[
    {
        "id": "000002",
        "time": "00:00",
        "quote_time_case": "meia-noite",
        "quote_first": "Enquanto bebiam na fonte, os relógios da igreja começaram a bater ",
        "quote_last": ". Missis disse alegremente: “Oh, Pongo, é amanhã! Agora estaremos com nossos cachorrinhos hoje!”",
        "title": "Os 101 Dálmatas",
        "author": "Dodie Smith",
        "sfw": "sfw"
    },
    {
        "id": "000003",
        "time": "00:00",
        "quote_time_case": "meia-noite",
        "quote_first": "À ",
        "quote_last": ", as entradas foram abertas e a ralé, entrando, ocupou os alojamentos que lhes foram atribuídos, de onde nada menos que um terremoto ou um exército com lanças poderia tê-los desalojado. Eles cochilaram a noite toda nos bancos e tomaram café da manhã ali; e ali o encerramento dos exercícios os encontrou, pacientes e famintos de visão como no início.",
        "title": "Ben-Hur",
        "author": "Lew Wallace",
        "sfw": "sfw"
    },
    {
        "id": "000004",
        "time": "00:00",
        "quote_time_case": "meia-noite",
        "quote_first": "“Pensei que você estivesse dormindo”, disse ele, naquele momento.<br>“O sono é para idosos e crianças pequenas, e saí para olhar meus amigos, as estrelas do sul - aquelas que agora seguram as cortinas da ",
        "quote_last": ". o Nilo. Mas confesse-se surpreso!",
        "title": "Ben-Hur",
        "author": "Lew Wallace",
        "sfw": "sfw"
    },
    {
        "id": "000005",
        "time": "00:00",
        "quote_time_case": "meia-noite",
        "quote_first": "Ren disse: “Se você for ao campo de futebol à ",
        "quote_last": " no Halloween e disser o nome dele três vezes, o fantasma dele deverá aparecer”.",
        "title": "Rio Cobre",
        "author": "William Kent Krueger",
        "sfw": "sfw"
    },
    {
        "id": "000006",
        "time": "00:00",
        "quote_time_case": "meia-noite",
        "quote_first": "Você, Willi, meu amigo, disse suavemente o pastor Fritz, \"você que fica sentado na escuridão da ",
        "quote_last": " ao meio-dia, este Jesus Cristo é um chifre de salvação, uma luz em sua escuridão?\"",
        "title": "Vale Brilhante do Amor",
        "author": "Edna Hong",
        "sfw": "sfw"
    },
    {
        "id": "000007",
        "time": "00:00",
        "quote_time_case": "meia-noite",
        "quote_first": "Você pega um gato preto - não é isso? - que não tem nem um fio de cabelo branco (você sabe disso), e você amarra as quatro patas dele, e então você o leva à ",
        "quote_last": " para uma encruzilhada e você grite em voz alta:",
        "title": "O Nome da Rosa",
        "author": "Umberto Eco",
        "sfw": "unknown"
    },
    {
        "id": "000008",
        "time": "00:00",
        "quote_time_case": "meia-noite",
        "quote_first": "E eu era o leão que você não lembra quem empurrou o barco em que você estava deitado, uma criança à beira da morte, para que ele chegasse à praia onde um homem estava sentado, acordado à ",
        "quote_last": ", para recebê-lo.",
        "title": "O cavalo e seu menino",
        "author": "C.S. Lewis",
        "sfw": "unknown"
    },
    {
        "id": "000009",
        "time": "00:00",
        "quote_time_case": "meia-noite",
        "quote_first": "Se Jill estivesse mais acostumada com aventuras, poderia ter duvidado da palavra da Coruja, mas isso nunca lhe ocorreu; e na excitante ideia de uma fuga à ",
        "quote_last": " ela esqueceu a sonolência.",
        "title": "A cadeira prateada",
        "author": "C.S. Lewis",
        "sfw": "unknown"
    },
    {
        "id": "000010",
        "time": "00:00",
        "quote_time_case": "meia-noite",
        "quote_first": "“E quase exatamente à ",
        "quote_last": ", a paciência do conde foi recompensada. Pois, de acordo com as instruções que escrevera a Richard, todos os telefones do primeiro andar do Metropol começaram a tocar.",
        "title": "Um cavalheiro em Moscou",
        "author": "Amor Towles",
        "sfw": "unknown"
    },
    {
        "id": "000011",
        "time": "00:00",
        "quote_time_case": "meia-noite",
        "quote_first": "“Ganha Sibby, droga!” Sr. Hubert disse. “Ganha Sibby! Sobre o que mais vamos discutir até ",
        "quote_last": "?",
        "title": "Desça Moisés",
        "author": "William Faulkner",
        "sfw": "nsfw"
    },
    {
        "id": "000012",
        "time": "00:00",
        "quote_time_case": "Meia-noite",
        "quote_first": "",
        "quote_last": ", e havia geada nos campos e manchas de gelo negro numa estrada famosa pelos seus acidentes – havia ramos de flores mortas amarradas a postes de cerca e postes telegráficos, e fendas rasgadas nas sebes, como uma espécie de colheita fracassada.",
        "title": "O corpo mente",
        "author": "Jo Baker",
        "sfw": "unknown"
    },
    {
        "id": "000013",
        "time": "00:00",
        "quote_time_case": "meia-noite",
        "quote_first": "A Praça Saint-Sulpice, tão tranquila e deserta, onde por volta da ",
        "quote_last": " aparecia todas as noites a mulher do guarda-chuva quebrado e do véu maluco. Todas as noites ela dormia ali num banco sob o guarda-chuva rasgado, as costelas penduradas, o vestido ficando verde, os dedos ossudos e o odor de decomposição exalando de seu corpo; e de manhã eu também estaria sentado lá, tirando uma soneca tranquila ao sol, amaldiçoando os malditos pombos que acumulavam migalhas por toda parte.",
        "title": "Trópico de Câncer",
        "author": "Henry Miller",
        "sfw": "nsfw"
    },
    {
        "id": "000014",
        "time": "00:00",
        "quote_time_case": "meia-noite",
        "quote_first": "A casa está vazia, mas Eugene canta como se tivesse como audiência todas as cabeças coroadas da Europa. A porta do jardim está aberta e o odor de folhas molhadas penetra e a chuva se mistura com os 𝘢𝘯𝘨𝘰𝘪𝘴𝘴𝘦 e 𝘵𝘳𝘪𝘴𝘵𝘦𝘴𝘴𝘦 de Eugene. À ",
        "quote_last": ", depois de os espectadores terem saturado a sala com suor e mau hálito, volto a dormir num banco. A luz de saída, nadando num halo de fumaça de tabaco, lança uma luz fraca no canto inferior da cortina de amianto; Fecho meus olhos todas as noites com um olho artificial...",
        "title": "Trópico de Câncer",
        "author": "Henry Miller",
        "sfw": "unknown"
    },
    {
        "id": "000015",
        "time": "00:00",
        "quote_time_case": "meia-noite",
        "quote_first": "Trevor vestia uma fantasia de Andy Warhol: peruca loira cortada, óculos pretos grossos e camisa listrada justa. Minha primeira impressão dele foi que ele era de espírito livre, inteligente e engraçado. Isso provou ser completamente impreciso. Saímos juntos da festa e caminhamos por horas, mentimos um para o outro sobre nossas vidas felizes, comemos pizza à ",
        "quote_last": ", pegamos a balsa de Staten Island e vimos o sol nascer.",
        "title": "Meu ano de descanso e relaxamento",
        "author": "Ottessa Moshfegh",
        "sfw": "unknown"
    },
    {
        "id": "000016",
        "time": "00:00",
        "quote_time_case": "meia-noite",
        "quote_first": "J. Fui para minha cama à ",
        "quote_last": " e, durante nosso atletismo, minha porta foi arrombada. Terror ridículo! Graças a Deus J. a trancou ao entrar. A maçaneta chacoalhou e começaram a bater insistentemente. O medo pode clarear a mente e também nubla-la, e lembrando-me do meu 𝘋𝘰𝘯 𝘑𝘶𝘢𝘯, escondi J. em um ninho de colchas e lençóis na minha cama flácida e deixei a cortina entreaberta para mostrar que não tinha nada a esconder.",
        "title": "Atlas da Nuvem",
        "author": "David Mitchell",
        "sfw": "nsfw"
    },
    {
        "id": "000017",
        "time": "00:00",
        "quote_time_case": "meia-noite",
        "quote_first": "Foi uma coisa animal. Uma coisa selvagem. Nada nela pertencia ao seu eu anterior naquele momento. Acima de tudo, sua voz. Este poderia ter sido o grito agudo de um falcão, o uivo assustador de um lobo, o grito áspero de uma raposa vermelha à ",
        "quote_last": ". Poderia ter sido qualquer um deles, mas não o grito de uma estudante de dezesseis anos.",
        "title": "A Ilha das Árvores Desaparecidas",
        "author": "Elif Shafak",
        "sfw": "unknown"
    },
    {
        "id": "000018",
        "time": "00:00",
        "quote_time_case": "meia-noite",
        "quote_first": "Oliver Dubois bateu com uma caminhonete na porta da frente em uma suada ",
        "quote_last": " de julho, no final de uma grande festa no bairro.<br>Não era a caminhonete dele, e a rua estava fechada ao trânsito, então o veículo emergindo da escuridão e o barulho lento pela Oak Drive espalhou vizinhos e convidados em grupos confusos em gramados à luz de velas.",
        "title": "Por trás da mentira",
        "author": "Emilya Naymark",
        "sfw": "unknown"
    },
    {
        "id": "000019",
        "time": "00:00",
        "quote_time_case": "Meia-noite",
        "quote_first": "Ela olhou para o mostrador digital de seu relógio.<br>00:00:00<br>",
        "quote_last": ", como o relógio lhe dissera.<br>Ela esperou o segundo seguinte chegar, mas ele não chegou.",
        "title": "A Biblioteca da Meia-Noite",
        "author": "Matt Haig",
        "sfw": "unknown"
    },
    {
        "id": "000020",
        "time": "00:00",
        "quote_time_case": "meia-noite",
        "quote_first": "Adeus, doce companheiro de brincadeiras: rogai por nós;<br>E boa sorte te conceda ao teu Demétrio!-<br>Mantenha a palavra, Lysander: devemos privar nossa visão<br>Da comida dos amantes até a ",
        "quote_last": " de amanhã.",
        "title": "Sonho de uma noite de verão",
        "author": "William Shakespeare",
        "sfw": "unknown"
    },
    {
        "id": "000021",
        "time": "00:00",
        "quote_time_case": "meia-noite",
        "quote_first": "Aqui diante de mim havia um vasto espaço vazio: apenas a porta fechada e eu, e apenas as estrelas espalhadas pelo céu da ",
        "quote_last": " para ver o que eu faria a seguir. Será que aquelas luzes frias e distantes observavam com algum vestígio dos humanos que um dia foram, aqueles seres especiais, escolhidos e favorecidos que se aproximaram do divino?",
        "title": "Ariadne",
        "author": "Jennifer Saint",
        "sfw": "unknown"
    },
    {
        "id": "000022",
        "time": "00:00",
        "quote_time_case": "* meia-noite",
        "quote_first": "Será que a atração do sangue e do êxtase na floresta noturna a fez navegar pelas águas azuis brilhantes? Eu me perguntei por que ela estava aqui agora, no vinhedo.",
        "quote_last": "",
        "title": "Ariadne",
        "author": "Jennifer Saint",
        "sfw": "unknown"
    },
    {
        "id": "000023",
        "time": "00:00",
        "quote_time_case": "meia-noite",
        "quote_first": "Ela chamou a polícia e, quando os homens chegaram, solidários, à ",
        "quote_last": ", ela prestou depoimento. Ter dado um lar ao lobo e socorro ao cão raivoso.",
        "title": "O poder",
        "author": "Naomi Alderman",
        "sfw": "unknown"
    },
    {
        "id": "000024",
        "time": "00:00",
        "quote_time_case": "meia-noite",
        "quote_first": "Num Natal, à ",
        "quote_last": " no botão, no lugar antigo, a porta da enfermaria se abre com estrondo, entra um homem gordo, barbudo, olhos rodeados de vermelho pelo frio e nariz cor de cereja.",
        "title": "Um voou sobre o ninho do cuco",
        "author": "Ken Kesey",
        "sfw": "unknown"
    },
    {
        "id": "000025",
        "time": "00:00",
        "quote_time_case": "meia-noite",
        "quote_first": "À ",
        "quote_last": ", as luzes da cozinha do café podem ser particularmente fortes. Sem o conforto da luz do dia entrando pelo vitral, tudo na sala parecia sombrio e utilitário.",
        "title": "Sopa de romã",
        "author": "Marsha Mehran",
        "sfw": "unknown"
    },
    {
        "id": "000026",
        "time": "00:00",
        "quote_time_case": "meia-noite",
        "quote_first": "Às vezes não há lugar mais escuro do que os nossos próprios pensamentos; a ",
        "quote_last": " sem lua da mente.",
        "title": "Não tema nada: um romance",
        "author": "Dean Koontz",
        "sfw": "unknown"
    },
    {
        "id": "000027",
        "time": "00:00",
        "quote_time_case": "meia-noite",
        "quote_first": "“Começa à ",
        "quote_last": ".”",
        "title": "Pegando fogo",
        "author": "Suzanne Collins",
        "sfw": "unknown"
    },
    {
        "id": "000028",
        "time": "00:00",
        "quote_time_case": "meia-noite",
        "quote_first": "O amanhecer parecia seguir-se à ",
        "quote_last": " com uma pressa indecente.",
        "title": "Harry Potter e as Relíquias da Morte",
        "author": "J.K. Rowling",
        "sfw": "unknown"
    },
    {
        "id": "000029",
        "time": "00:00",
        "quote_time_case": "* doze horas",
        "quote_first": "“Nunca esquecerei o fato de ele empinar a pipa de Henry para ele naquele dia de muito vento na Páscoa passada - e desde a gentileza especial que ele demonstrou no último doze mês de setembro ao escrever aquele bilhete, ao meio-dia da noite, com o propósito de me assegurar de que não havia nenhum escarlate febre em Cobham, estou convencido de que não poderia haver um coração mais sensível nem um homem melhor. - Se alguém pode merecê-lo, deve ser a senhorita Taylor.",
        "quote_last": "",
        "title": "Ema",
        "author": "Jane Austen",
        "sfw": "unknown"
    },
    {
        "id": "000030",
        "time": "00:00",
        "quote_time_case": "* doze horas",
        "quote_first": "Na noite seguinte à sua viagem para Lawrenceville, uma multidão dirigiu-se a Nova Iorque em busca de aventura e regressou a Princeton por volta do meio-dia em duas máquinas. Foi uma festa gay e diferentes estágios de sobriedade foram representados.",
        "quote_last": "",
        "title": "Este lado do paraíso",
        "author": "F. Scott Fitzgerald",
        "sfw": "unknown"
    },
    {
        "id": "000031",
        "time": "00:00",
        "quote_time_case": "meia-noite",
        "quote_first": "Quando a ",
        "quote_last": " desferia golpes de bronze no ar escuro, Dorian Gray, vestido normalmente e com um cachecol enrolado no pescoço, saiu silenciosamente de sua casa.",
        "title": "O retrato de Dorian Gray",
        "author": "Oscar Wilde",
        "sfw": "unknown"
    },
    {
        "id": "000032",
        "time": "00:00",
        "quote_time_case": "meia-noite",
        "quote_first": "Mas espere até eu contar, ele disse. \"Também almoçamos à ",
        "quote_last": " depois de toda a alegria e quando saímos já era hora azul da manhã seguinte à noite anterior.\"",
        "title": "Ulisses",
        "author": "James Joyce",
        "sfw": "unknown"
    },
    {
        "id": "000033",
        "time": "00:00",
        "quote_time_case": "meia-noite",
        "quote_first": "Meia-noite, você disse. O que é ",
        "quote_last": " para os jovens? E de repente uma chama festiva foi lançada Sobre cinco troncos de cedro, manchas de neve apareceram, E um carro patrulha em nossa estrada esburacada Parou bruscamente. Retome, retome!",
        "title": "Fogo Pálido",
        "author": "Vladimir Nabokov",
        "sfw": "unknown"
    },
    {
        "id": "000034",
        "time": "00:00",
        "quote_time_case": "12h00",
        "quote_first": "O fato de um homem que mal conseguia ver algo a mais de meio metro de distância dele poder ser contratado como guarda de segurança sugeriu-me que nosso trabalho não era garantir nada, mas comparecer ao trabalho todas as noites, preencher o volumoso livro-razão com comentários enigmáticos como ' Perímetro patrulhado às ",
        "quote_last": ", Sem Incidente' e ir ao escritório quinzenalmente para receber o nosso salário e ouvir a falante Sra. Elgassier.",
        "title": "A história de um posseiro",
        "author": "Ike Oguine",
        "sfw": "unknown"
    },
    {
        "id": "000035",
        "time": "00:00",
        "quote_time_case": "meia-noite",
        "quote_first": "É a ",
        "quote_last": " do ano, e é o dia de Lucy, que apenas sete horas se desmascara; O sol se extinguiu, e agora seus frascos emitem raios leves, sem raios constantes;",
        "title": "Uma noite no dia de Santa Lúcia",
        "author": "John Donne",
        "sfw": "unknown"
    },
    {
        "id": "000036",
        "time": "00:00",
        "quote_time_case": "meia-noite",
        "quote_first": "À ",
        "quote_last": ", sua esposa e filha ainda poderiam estar ocupadas, preparando iguarias festivas na cozinha, arrumando a casa, ou talvez preparando seus quimonos ou arrumando flores. Oki ficava sentado na sala ouvindo rádio. Enquanto os sinos tocavam, ele relembrava o ano que terminava. Ele sempre achou isso uma experiência comovente.",
        "title": "Beleza e Tristeza",
        "author": "Yasunari Kawabata",
        "sfw": "unknown"
    },
    {
        "id": "000037",
        "time": "00:00",
        "quote_time_case": "doze",
        "quote_first": "Bernardo: Já são ",
        "quote_last": " horas; vai para a cama, Francisco.",
        "title": "Hamlet",
        "author": "William Shakespeare",
        "sfw": "unknown"
    },
    {
        "id": "000038",
        "time": "00:00",
        "quote_time_case": "meia-noite",
        "quote_first": "Mas, o que é ainda mais estranho, o Big Ben bateu mais uma vez ",
        "quote_last": ". A hora lá fora ainda correspondia à registrada pelo relógio dourado parado, lá dentro. O interior e o exterior correspondiam exatamente, mas ambos estavam terrivelmente errados. Hum.",
        "title": "Noites no Circo",
        "author": "Angela Carter",
        "sfw": "sfw"
    },
    {
        "id": "000039",
        "time": "00:00",
        "quote_time_case": "meia-noite",
        "quote_first": "Mas no final eu entendi essa linguagem. Eu entendi, eu entendi, talvez tudo errado. Não é isso que importa. Ele me disse para escrever o relatório. Isso significa que estou mais livre agora do que antes? Não sei. Eu aprenderei. Depois voltei para casa e escrevi: É ",
        "quote_last": ". A chuva bate nas janelas. Não era meia-noite. Não estava chovendo.",
        "title": "Molloy",
        "author": "Samuel Beckett",
        "sfw": "unknown"
    },
    {
        "id": "000040",
        "time": "00:00",
        "quote_time_case": "* 0000h.",
        "quote_first": "Cartuchos não permitidos após as 00h00, para estimular o sono.",
        "quote_last": "",
        "title": "Brincadeira infinita",
        "author": "David Foster Wallace",
        "sfw": "unknown"
    },
    {
        "id": "000041",
        "time": "00:00",
        "quote_time_case": "* 0000h",
        "quote_first": "Gately pode ouvir as buzinas, as vozes elevadas e os gritos de retorno lá embaixo, na Wash. Isso indica que são por volta das 00h00, a hora da troca.",
        "quote_last": "",
        "title": "Brincadeira infinita",
        "author": "David Foster Wallace",
        "sfw": "unknown"
    },
    {
        "id": "000042",
        "time": "00:00",
        "quote_time_case": "doze",
        "quote_first": "Hamlet: Que horas são agora? Horatio: Acho que falta ",
        "quote_last": ". Marcellus: Não, está atingido.",
        "title": "Hamlet",
        "author": "William Shakespeare",
        "sfw": "unknown"
    },
    {
        "id": "000043",
        "time": "00:00",
        "quote_time_case": "meia-noite",
        "quote_first": "Ele tem certeza de ter ouvido passos: eles se aproximam e depois morrem. O raio de luz sob sua porta se extinguiu. É ",
        "quote_last": "; alguém desligou o gás; o último servo foi para a cama e deve ficar deitado a noite toda em agonia, sem ninguém que lhe traga ajuda.",
        "title": "Caminho de Swann",
        "author": "Marcel Proust",
        "sfw": "unknown"
    },
    {
        "id": "000044",
        "time": "00:00",
        "quote_time_case": "meia-noite",
        "quote_first": "Fui concebida ao som da ",
        "quote_last": " no relógio sobre a lareira da sala do outro lado do corredor. O relógio pertenceu à minha bisavó (uma mulher chamada Alice) e seu toque cansado me conta para o mundo.",
        "title": "Nos bastidores do museu",
        "author": "Kate Atkinson",
        "sfw": "unknown"
    },
    {
        "id": "000045",
        "time": "00:00",
        "quote_time_case": "* doze",
        "quote_first": "Peguei a mão dela e pedi que ela se recompusesse; pois uma sucessão de tremores convulsionava seu corpo, e ela continuava a forçar o olhar na direção do vidro. 'Não há ninguém aqui!' Eu insisto. — Foi VOCÊ mesma, Sra. Linton: já sabia disso há algum tempo. 'Eu mesmo!' ela engasgou, 'e o relógio está marcando meia-noite! É verdade, então! isso é horrível!",
        "quote_last": "",
        "title": "Morro dos Ventos Uivantes",
        "author": "Emily Brontë",
        "sfw": "unknown"
    },
    {
        "id": "000046",
        "time": "00:00",
        "quote_time_case": "meia-noite",
        "quote_first": "Nasci na cidade de Bombaim. . . À ",
        "quote_last": ", na verdade. Os ponteiros do relógio juntaram-se às palmas das mãos em saudação respeitosa quando cheguei. Ah, explique, explique: no exato instante em que a Índia chegou à independência, eu caí no mundo.",
        "title": "Filhos da meia-noite",
        "author": "Salman Rushdie",
        "sfw": "unknown"
    },
    {
        "id": "000047",
        "time": "00:00",
        "quote_time_case": "meia-noite",
        "quote_first": "É ",
        "quote_last": ". A chuva bate nas janelas. Eu estou calmo. Tudo está dormindo. Mesmo assim, levanto-me e vou até minha mesa. Eu não consigo dormir.",
        "title": "Molloy",
        "author": "Samuel Beckett",
        "sfw": "unknown"
    },
    {
        "id": "000048",
        "time": "00:00",
        "quote_time_case": "meia-noite",
        "quote_first": "A ",
        "quote_last": " havia chegado à cidade lotada. O palácio, o porão, a prisão, o hospício; as câmaras de nascimento e morte, de saúde e doença; o rosto rígido do cadáver e o sono tranquilo da criança - a meia-noite estava sobre todos eles.",
        "title": "Oliver Twist",
        "author": "Charles Dickens",
        "sfw": "unknown"
    },
    {
        "id": "000049",
        "time": "00:00",
        "quote_time_case": "meia-noite",
        "quote_first": "Era uma ",
        "quote_last": " sombria,<br>enquanto eu ponderava fraco e cansado,<br>Sobre muitos volumes pitorescos e curiosos de conhecimento esquecido,<br>Enquanto eu balançava a cabeça, quase cochilando, de repente ouvi uma batida,<br>Como se alguém batesse suavemente, batendo na porta do meu quarto.<br>\"É algum visitante\", murmurei, \"batendo na porta do meu quarto - Só isso, e nada mais.\"",
        "title": "O Corvo",
        "author": "Edgar Allan Poe",
        "sfw": "unknown"
    },
    {
        "id": "000050",
        "time": "00:00",
        "quote_time_case": "doze",
        "quote_first": "O relógio bate ",
        "quote_last": " horas. Oh, ele bate, ele bate! Agora, corpo, volte-se para o ar, Ou Lúcifer te levará rapidamente para o inferno. Ó alma, transforme-se em pequenas gotas de água, E caia no oceano, para nunca mais ser encontrada. Meu Deus, meu Deus, não me olhes tão ferozmente!",
        "title": "Dr. Fausto",
        "author": "Christopher Marlowe",
        "sfw": "unknown"
    },
    {
        "id": "000051",
        "time": "00:00",
        "quote_time_case": "meia-noite",
        "quote_first": "Na primeira noite, assim que o cabo conduziu meu tio Toby escada acima, o que era por volta das 10 horas, a Sra. Wadman se jogou em sua poltrona e cruzou o joelho esquerdo com o direito, formando um local de descanso para o cotovelo. , ela apoiou o rosto na palma da mão e, inclinando-se para a frente, ruminou até ",
        "quote_last": " sobre os dois lados da questão.",
        "title": "A vida e as opiniões de Tristram Shandy, cavalheiro",
        "author": "Laurence Sterne",
        "sfw": "unknown"
    },
    {
        "id": "000052",
        "time": "00:00",
        "quote_time_case": "* doze horas",
        "quote_first": "Para começar a minha vida com o início da minha vida, registro que nasci (como me informaram e acredito) numa sexta-feira, ao meio-dia da noite. Foi observado que o relógio começou a bater e eu comecei a chorar simultaneamente.",
        "quote_last": "",
        "title": "David Copperfield",
        "author": "Charles Dickens",
        "sfw": "unknown"
    },
    {
        "id": "000053",
        "time": "00:00",
        "quote_time_case": "meia-noite",
        "quote_first": "Ouvimos os sinos à ",
        "quote_last": ".",
        "title": "Henrique IV",
        "author": "William Shakespeare",
        "sfw": "unknown"
    },
    {
        "id": "000054",
        "time": "00:00",
        "quote_time_case": "meia-noite",
        "quote_first": "Certamente já era ",
        "quote_last": ". Um pássaro solitário gritou e as árvores individuais fundiram-se numa massa ameaçadora e hostil. Para Savonius, eles pareciam encarnar esta triste aventura que lhe fora imposta contra a sua vontade. Em algum lugar desta floresta profunda estava este homem demente que ele deveria tentar confortar e acalmar.",
        "title": "O Martelo de Deus",
        "author": "Bo Giertz",
        "sfw": "unknown"
    },
    {
        "id": "000055",
        "time": "00:00",
        "quote_time_case": "meia-noite",
        "quote_first": "Houve a caminhada à ",
        "quote_last": " com os meninos até o final do passeio e a grande discussão sobre a eleição de um chefe de família. O que aconteceu com a responsabilidade e o serviço? E o amor fraternal?",
        "title": "O Martelo de Deus",
        "author": "Bo Giertz",
        "sfw": "unknown"
    }
]