[
    {
        "id": "000056",
        "time": "00:01",
        "quote_time_case": "um minuto depois ",
        "quote_first": "\"Talvez. Mas talvez seja sensato avisá-los de que senti que era meu dever informar as autoridades fiscais da sua presença em Bristol, por isso não se surpreenda se a polícia abordar o seu iate à meia-noite <-<-<-<",
        "quote_last": ">->->-> e agarre-o.”",
        "title": "Este era um homem",
        "author": "Jeffrey Archer",
        "sfw": "sfw"
    },
    {
        "id": "000057",
        "time": "00:01",
        "quote_time_case": "um minuto depois da meia-noite",
        "quote_first": "Ela estava usando um relógio. Não digital, nesta vida. Um análogo elegante e fino, com algarismos romanos. Foi cerca de <-<-<-<",
        "quote_last": ">->->->.<br>Como isso está acontecendo?",
        "title": "A Biblioteca da Meia-Noite",
        "author": "Matt Haig",
        "sfw": "unknown"
    },
    {
        "id": "000058",
        "time": "00:01",
        "quote_time_case": "meia-noite e um minuto",
        "quote_first": "Com o tempo de execução designado de <-<-<-<",
        "quote_last": ">->->-> a poucos segundos de distância, bati na porta de metal duas vezes. A fechadura girou e a porta se abriu rapidamente.",
        "title": "Morte à meia-noite",
        "author": "Donald A. Cabana",
        "sfw": "unknown"
    },
    {
        "id": "000059",
        "time": "00:01",
        "quote_time_case": "Um minuto depois da meia-noite",
        "quote_first": "E por todos os lados estavam os relógios. Conrad notou-os imediatamente, em cada esquina, em cada arcada, a três quartos das laterais dos edifícios, cobrindo todos os ângulos de abordagem concebíveis. A maioria deles estava muito acima do chão para ser alcançada por qualquer coisa que não fosse uma escada de bombeiro e ainda mantinham as mãos. Todos registrados no mesmo horário: 12h01. Conrad olhou para seu relógio de pulso e notou que eram apenas 2h45. \"Eles foram conduzidos por uma doca mestre\", Stacey disse a ele. \"Quando isso parou, todos cessaram no mesmo momento. <-<-<-<",
        "quote_last": ">->->->, trinta e sete anos atrás.\"",
        "title": "Cronópolis",
        "author": "J.G. Ballard",
        "sfw": "unknown"
    }
]