[
    {
        "id": "000155",
        "time": "01:00",
        "quote_time_case": "uma hora da manhã",
        "quote_first": "Se você quiser sair de casa sem ser visto, o meio da tarde é, de certa forma, um horário melhor para tentar do que o meio da noite. É mais provável que portas e janelas estejam abertas; e se for pego, você sempre pode fingir que não pretendia ir longe e que não tinha planos específicos. (É muito difícil fazer com que gigantes ou adultos acreditem nisso se você for encontrado saindo pela janela de um quarto às <-<-<-<",
        "quote_last": ">->->->.)",
        "title": "A cadeira prateada",
        "author": "C.S. Lewis",
        "sfw": "unknown"
    },
    {
        "id": "000156",
        "time": "01:00",
        "quote_time_case": "uma hora",
        "quote_first": "Ele desligou às <-<-<-<",
        "quote_last": ">->->->. Ele havia escrito duas páginas, e a sensação de que estava voltando a ser o homem nervoso e neurótico que quase incendiou sua casa três anos atrás estava ficando cada vez mais difícil de descartar.",
        "title": "Se sangrar",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "id": "000157",
        "time": "01:00",
        "quote_time_case": "1h00",
        "quote_first": "Pouco antes de <-<-<-<",
        "quote_last": ">->->->, ele atendeu uma batida na porta dos fundos e deixou entrar cinco homens, dois dos quais eram carpinteiros experientes.",
        "title": "Os sem nome",
        "author": "John Connolly",
        "sfw": "unknown"
    },
    {
        "id": "000158",
        "time": "01:00",
        "quote_time_case": "1h00",
        "quote_first": "Quero gritar e berrar, mas estaria gritando contra uma parede. Vou para o meu quarto. Trinta minutos depois, ela sai de casa com Gboyega.<br>Ela só volta à <-<-<-<",
        "quote_last": ">->->-><br>Eu só durmo à 1h00.",
        "title": "Minha irmã, a assassina em série",
        "author": "Oyinkan Braithwaite",
        "sfw": "unknown"
    },
    {
        "id": "000159",
        "time": "01:00",
        "quote_time_case": "uma hora",
        "quote_first": "Era <-<-<-<",
        "quote_last": ">->->-> quando saímos do número 3, Lauriston Gardens. Sherlock Holmes levou-me ao posto telegráfico mais próximo, de onde despachou um longo telegrama. Ele então chamou um táxi e ordenou ao motorista que nos levasse ao endereço fornecido por Lestrade.",
        "title": "Um estudo em escarlate",
        "author": "Sir Arthur Conan Doyle",
        "sfw": "unknown"
    },
    {
        "id": "000160",
        "time": "01:00",
        "quote_time_case": "uma hora",
        "quote_first": "“Ninguém percebeu que ele saiu do passeio sem seu acompanhante?”<br>“Não. Estávamos em meados de julho, no auge da temporada, e o lugar era um hospício fervilhante. Eles não encontraram o corpo até <-<-<-<",
        "quote_last": ">->->-> da manhã seguinte, muito depois de o parque ter sido fechado e as luzes de trabalho da Horror House terem sido acesas. Para o turno da noite, você sabe.",
        "title": "Joyland",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "id": "000161",
        "time": "01:00",
        "quote_time_case": "uma hora",
        "quote_first": "Era quase <-<-<-<",
        "quote_last": ">->->-> quando Sherlock Holmes retornou de sua excursão. Ele segurava na mão uma folha de papel azul, rabiscada com anotações e números.",
        "title": "As Aventuras de Sherlock Holmes",
        "author": "Sir Arthur Conan Doyle",
        "sfw": "unknown"
    },
    {
        "id": "000162",
        "time": "01:00",
        "quote_time_case": "uma hora",
        "quote_first": "“Não posso fazer isso, Findle; Estou com outra pessoa! Ligue-me amanhã por volta de <-<-<-<",
        "quote_last": ">->->->!”",
        "title": "Este lado do paraíso",
        "author": "F. Scott Fitzgerald",
        "sfw": "unknown"
    },
    {
        "id": "000163",
        "time": "01:00",
        "quote_time_case": "uma hora",
        "quote_first": "“Por volta de <-<-<-<",
        "quote_last": ">->->-> eles se mudaram para a casa de Maxim e dois os encontraram na casa de Deviniere. Sloane tinha bebido continuamente e estava num estado de alegria instável, mas Amory estava bastante sóbrio; eles não haviam encontrado nenhum daqueles antigos e corruptos compradores de champanhe que costumavam frequentar suas festas em Nova York. \"",
        "title": "Este lado do paraíso",
        "author": "F. Scott Fitzgerald",
        "sfw": "unknown"
    },
    {
        "id": "000164",
        "time": "01:00",
        "quote_time_case": "acertou um",
        "quote_first": "Quanto mais ele pensava sobre isso, mais confuso ele ficava... Ele não entendia esse negócio de revólver<br>...<br>Alguém na casa tinha pego aquele revólver...<br>Lá embaixo um relógio <-<-<-<",
        "quote_last": ">->->->.",
        "title": "E então não havia nenhum",
        "author": "Agatha Christie",
        "sfw": "unknown"
    },
    {
        "id": "000165",
        "time": "01:00",
        "quote_time_case": "1h00.",
        "quote_first": "<-<-<-<",
        "quote_last": ">->->-> Senti a quietude circundante me sufocando.",
        "title": "Irmã",
        "author": "Rosamund Lupton",
        "sfw": "unknown"
    },
    {
        "id": "000166",
        "time": "01:00",
        "quote_time_case": "uma hora",
        "quote_first": "Ele não sabia o que havia no final da rampa. A abertura era estreita (embora grande o suficiente para acomodar o canário). Ele sonhou que a rampa dava para enormes latas de lixo cheias de filtros de café velhos, raviólis com molho de tomate e órgãos genitais destroçados. Vermes enormes, do tamanho do canário, armados com bicos terríveis, atacavam o corpo. Arrancar os pés, arrancar os intestinos, estourar os globos oculares. Ele acordou tremendo; era apenas <-<-<-<",
        "quote_last": ">->->->. Ele engoliu três Xanax. Assim terminou sua primeira noite de liberdade.",
        "title": "Atomizado",
        "author": "Michel Houellebecq",
        "sfw": "nsfw"
    },
    {
        "id": "000167",
        "time": "01:00",
        "quote_time_case": "uma da manhã",
        "quote_first": "Sou o único acordado nesta casa nesta noite antes do dia que mudará todas as nossas vidas. Embora já seja esse dia: os pontinhos luminosos do meu despertador (que não acertei) mostram que acabou de <-<-<-<",
        "quote_last": ">->->->.",
        "title": "Amanhã",
        "author": "Graham Swift",
        "sfw": "unknown"
    },
    {
        "id": "000168",
        "time": "01:00",
        "quote_time_case": "Uma da manhã",
        "quote_first": "Já era dia trinta de maio. <-<-<-<",
        "quote_last": ">->->-> do dia trinta de maio de 1940. Uma data bastante famosa para ficar acordado e olhando para o teto. Já nos riachos e estuários das marés da Inglaterra, os barcos de recreio e os vapores a remo estavam ancorando para a viagem de um dia a Dunquerque. E, do outro lado, Ted tinha tantas chances quanto qualquer outra pessoa.",
        "title": "Londres pertence a mim",
        "author": "Norman Collins",
        "sfw": "unknown"
    },
    {
        "id": "000169",
        "time": "01:00",
        "quote_time_case": "O sino então bateu um",
        "quote_first": "Na noite passada, quando aquela mesma estrela que está a oeste do pólo Fez seu curso para iluminar aquela parte do céu Onde agora arde, Marcelo e eu, <-<-<-<",
        "quote_last": ">->->->.",
        "title": "Hamlet",
        "author": "William Shakespeare",
        "sfw": "unknown"
    },
    {
        "id": "000170",
        "time": "01:00",
        "quote_time_case": "uma hora da manhã",
        "quote_first": "A estação estava mais lotada do que ele esperava – o que era? ele olhou para o relógio -<-<-<-<",
        "quote_last": ">->->->. O que, em nome de Deus, ele estava fazendo na estação de King's Cross à uma hora da manhã, sem cigarro e sem casa onde pudesse razoavelmente esperar entrar sem ser morto a golpes por um pássaro homicida?",
        "title": "A longa e escura hora do chá da alma",
        "author": "Douglas Adams",
        "sfw": "unknown"
    }
]