[
    {
        "id": "0130-000",
        "time": "01:30",
        "quote_time_case": "Um e trinta",
        "quote_first": "Ela olhou para o relógio de cabeceira. ",
        "quote_last": ". Sob as mãos, pequenas ovelhas incrustadas em marfim saltaram sobre um degrau. Papai o projetou para ela e ela se viu contando as criaturas agora, tentando ignorar o zumbido de sua mente enquanto fechava os olhos e mergulhava em um sono inquieto cheio de homens de olhos prateados e bengalas com topo de caveira.",
        "title": "Cogheart",
        "author": "Peter Bunzl",
        "sfw": "unknown"
    },
    {
        "id": "0130-001",
        "time": "01:30",
        "quote_time_case": "uma e meia",
        "quote_first": "Rose continuou suas meditações até ",
        "quote_last": " daquela manhã de segunda-feira. O resto do True (com exceção de Apron Annie e Big Mo, atualmente cuidando do Vovô Flick) estava dormindo profundamente quando ela decidiu que estava pronta.",
        "title": "Doutor Sono",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "id": "0130-002",
        "time": "01:30",
        "quote_time_case": "uma e meia",
        "quote_first": "No dia seguinte, às ",
        "quote_last": ", visito Van Norden. É o seu dia de folga, ou melhor, a sua noite de folga. Ele deixou o trabalho com Carl e estou para ajudá-lo a se mudar hoje.<br>Eu o encontro em um estado de depressão incomum. Ele não dormiu a noite toda, ele me disse. Há algo em sua mente, algo que o está consumindo.",
        "title": "Trópico de Câncer",
        "author": "Henry Miller",
        "sfw": "unknown"
    },
    {
        "id": "0130-003",
        "time": "01:30",
        "quote_time_case": "Uma e meia",
        "quote_first": "",
        "quote_last": ", O poste de luz estalou, O poste de luz murmurou, O poste de luz disse: “Considere aquela mulher…”",
        "title": "Rapsódia em uma noite de vento",
        "author": "T.S. Eliot",
        "sfw": "unknown"
    },
    {
        "id": "0130-004",
        "time": "01:30",
        "quote_time_case": "1h30",
        "quote_first": "Por volta de ",
        "quote_last": " a porta se abriu e pensei que fosse Karla, mas era Bug, dizendo que Karla e Laura tinham saído para uma despedida de solteiro depois que ficaram sem pintar.",
        "title": "Microservos",
        "author": "Douglas Coupland",
        "sfw": "unknown"
    },
    {
        "id": "0130-005",
        "time": "01:30",
        "quote_time_case": "uma e meia",
        "quote_first": "A hora tardia ajudou. Simplificou as coisas. Ele categorizou a população. Os espectadores inocentes estavam principalmente em casa, na cama. Caminhei meia hora, mas nada aconteceu. Até ",
        "quote_last": " da manhã. Até que eu passei pela 22nd com a Broadway.",
        "title": "Ido amanhã",
        "author": "Lee Child",
        "sfw": "unknown"
    },
    {
        "id": "0130-006",
        "time": "01:30",
        "quote_time_case": "1h30",
        "quote_first": "O rádio-despertador brilhava ",
        "quote_last": " O karaokê ruim pulsava pelas paredes. Eu estava bem acordado, preso pelos lençóis suados. Uma dor de cabeça cravou os polegares em minhas têmporas. Meu intestino pulsou com interferência gama: cambaleei até o banheiro.",
        "title": "Escrita fantasma",
        "author": "David Mitchell",
        "sfw": "unknown"
    }
]