[
    {
        "id": "0300-000",
        "time": "03:00",
        "quote_time_case": "3h00",
        "quote_first": "Às ",
        "quote_last": ", um DeSoto Diplomat cinza subia e descia a Oliver Avenue. O único ocupante procurou qualquer sinal de movimento – qualquer coisa fora do comum.",
        "title": "Fontes Azuis",
        "author": "Peter Rennebohm",
        "sfw": "unknown"
    },
    {
        "id": "0300-001",
        "time": "03:00",
        "quote_time_case": "três horas da manhã",
        "quote_first": "O pior de tudo foi que Henrick usou exemplos tão contundentes e impiedosamente concretos. Se ele estivesse pregando sobre misericórdia, ele descreveria a situação dos pobres de tal maneira que as pessoas pudessem imaginar alguém dos muitos arrendatários do capitão saindo de sua casa às ",
        "quote_last": " com um saco de grãos nas costas, como ele trabalhava como escravo no campo, como muitas vezes ele tinha que passar sem a refeição do meio-dia para finalmente chegar ao moinho depois de treze horas de trabalho e depois de pegar sua farinha, volta para casa pela mata, carregando sua pesada carga.",
        "title": "O Martelo de Deus",
        "author": "Bo Giertz",
        "sfw": "unknown"
    },
    {
        "id": "0300-002",
        "time": "03:00",
        "quote_time_case": "três da manhã",
        "quote_first": "O cheiro, a fumaça e o suor de um cassino são nauseantes às ",
        "quote_last": ".",
        "title": "Cassino Real",
        "author": "Ian Fleming",
        "sfw": "unknown"
    },
    {
        "id": "0300-003",
        "time": "03:00",
        "quote_time_case": "três horas da manhã",
        "quote_first": "Holly acorda às ",
        "quote_last": ". Ela fez as malas, imprimiu a passagem da Delta, não precisa estar no aeroporto antes das sete e a viagem é curta, mas ela não consegue mais dormir.",
        "title": "Se sangrar",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "id": "0300-004",
        "time": "03:00",
        "quote_time_case": "3 da manhã",
        "quote_first": "Quem era aquela mulher? Ela suspeitaria, então estaria errada. A presença sombria riu suavemente dela da escuridão insone de ",
        "quote_last": ", depois desapareceu. Ela não conseguia definir nada.",
        "title": "Colchão de pedra",
        "author": "Margaret Atwood",
        "sfw": "unknown"
    },
    {
        "id": "0300-005",
        "time": "03:00",
        "quote_time_case": "três horas da manhã",
        "quote_first": "“O que você está fazendo?” ele perguntou.<br>“Achei que seria melhor se trancássemos as portas”, disse Willa. “Só por precaução.”<br>“São ",
        "quote_last": ".”<br>“Mais uma razão para isso.”<br>Markovic olhou para ela de forma estranha antes de retornar para a sala.",
        "title": "Os sem nome",
        "author": "John Connolly",
        "sfw": "unknown"
    },
    {
        "id": "0300-006",
        "time": "03:00",
        "quote_time_case": "3 da manhã",
        "quote_first": "A equipa americana tinha voado para Viena num jacto Gulfstream a partir de um aeroporto regional no leste da Polónia, onde a CIA mantinha uma base para fins de entregas desde o início da Guerra ao Terror. Não foi, portanto, o primeiro dia da unidade no escritório. Já estavam de olho quando, às ",
        "quote_last": ", dois carros se posicionaram à vista das portas principal e traseira do hotel, tendo o primeiro dos veículos inicialmente circundado o bloquear três vezes.",
        "title": "Os sem nome",
        "author": "John Connolly",
        "sfw": "unknown"
    },
    {
        "id": "0300-007",
        "time": "03:00",
        "quote_time_case": "três da manhã",
        "quote_first": "Tony endureceu cedo. É assim que ela chama isso agora, com tristeza, em seu porão, às ",
        "quote_last": ", com os restos do exército de cravo de Otto, o Vermelho, espalhados na mesa de areia atrás dela e West dormindo o sono dos injustos no andar de cima, e Zenia furiosa sem controle, em algum lugar da cidade.",
        "title": "A noiva ladrão",
        "author": "Margaret Atwood",
        "sfw": "unknown"
    },
    {
        "id": "0300-008",
        "time": "03:00",
        "quote_time_case": "três",
        "quote_first": "Hora após hora se passaram, e a cansada Catherine ouviu ",
        "quote_last": " proclamado por todos os relógios da casa antes que a tempestade diminuísse ou ela, sem saber, adormecesse profundamente.",
        "title": "Abadia de Northanger",
        "author": "Jane Austen",
        "sfw": "unknown"
    },
    {
        "id": "0300-009",
        "time": "03:00",
        "quote_time_case": "3 da manhã",
        "quote_first": "“Tio Nuri!” ele diz quando me vê me movendo. “Você está dormindo há muito tempo.” O relógio na parede diz ",
        "quote_last": "",
        "title": "O Apicultor de Aleppo",
        "author": "Christy Lefteri",
        "sfw": "unknown"
    },
    {
        "id": "0300-010",
        "time": "03:00",
        "quote_time_case": "três da manhã",
        "quote_first": "Mindy Park olhou para o teto. Ela tinha pouco mais para fazer. O turno ",
        "quote_last": " foi bastante chato. Apenas um fluxo constante de café a mantinha acordada.",
        "title": "O marciano",
        "author": "Andy Weir",
        "sfw": "unknown"
    },
    {
        "id": "0300-011",
        "time": "03:00",
        "quote_time_case": "3 da manhã",
        "quote_first": "Eu me peguei digitando “serial killer” na caixa de pesquisa do Google às ",
        "quote_last": "",
        "title": "Minha irmã, a assassina em série",
        "author": "Oyinkan Braithwaite",
        "sfw": "unknown"
    },
    {
        "id": "0300-012",
        "time": "03:00",
        "quote_time_case": "três horas",
        "quote_first": "Por volta das ",
        "quote_last": " os quatro casais, assustados com a sua felicidade, deslizavam pelas montanhas russas, edifício singular que então ocupava as alturas de Beaujon, e cuja linha ondulante era visível acima das árvores da Champs Élysées.",
        "title": "Os Miseráveis",
        "author": "Victor Hugo",
        "sfw": "unknown"
    },
    {
        "id": "0300-013",
        "time": "03:00",
        "quote_time_case": "três horas",
        "quote_first": "Poucos momentos depois, por volta das ",
        "quote_last": ", Courfeyrec passava pela rua Mouffetard na companhia de Bossuet. A neve redobrou em violência e encheu o ar.",
        "title": "Os Miseráveis",
        "author": "Victor Hugo",
        "sfw": "unknown"
    },
    {
        "id": "0300-014",
        "time": "03:00",
        "quote_time_case": "três horas",
        "quote_first": "Acordei meio fora da cama, as cobertas se soltaram e me envolveram em uma espécie de mortalha, o coração batendo forte, arranhando minha própria boca. Levei vários segundos para perceber que não havia nada ali. Mesmo assim, levantei-me, fui ao banheiro e bebi dois copos d’água. Posso ter tido sonhos piores do que aquele que me acordou às ",
        "quote_last": " daquela manhã de terça-feira, mas se for assim, não consigo me lembrar deles.",
        "title": "Joyland",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "id": "0300-015",
        "time": "03:00",
        "quote_time_case": "três da manhã",
        "quote_first": "Como se isso o tivesse despertado – talvez tivesse – Lane levantou a cabeça e olhou para mim. Tentei olhar para mim; seus olhos haviam voltado ao nível das órbitas, mas agora apontavam em direções opostas. Essa imagem terrível nunca saiu da minha cabeça e ainda me vem à mente nos momentos mais estranhos: passando pelos pedágios, tomando uma xícara de café pela manhã com os âncoras da CNN dando más notícias, levantando para mijar em ",
        "quote_last": ", que algum poeta ou outro corretamente apelidou de Hora do Lobo.",
        "title": "Joyland",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "id": "0300-016",
        "time": "03:00",
        "quote_time_case": "três da manhã",
        "quote_first": "Olhei ao redor da sala novamente. Como sempre, o quarto estava limpo e arrumado.<br>“As pessoas pensam em todo tipo de coisas às ",
        "quote_last": ". Todos nós fazemos. É por isso que cada um de nós tem que descobrir sua própria maneira de lutar contra isso.”<br>“Você provavelmente está certo”, eu disse.",
        "title": "Salgueiro Cego, Mulher Adormecida",
        "author": "Haruki Murakami",
        "sfw": "unknown"
    },
    {
        "id": "0300-017",
        "time": "03:00",
        "quote_time_case": "três da manhã",
        "quote_first": "“Até os animais pensam nas coisas às ",
        "quote_last": "”, disse ele, como se estivesse se lembrando de algo. “Você já foi ao zoológico às três da manhã?”<br>“Não”, respondi vagamente. “Não, claro que não.”",
        "title": "Salgueiro Cego, Mulher Adormecida",
        "author": "Haruki Murakami",
        "sfw": "unknown"
    },
    {
        "id": "0300-018",
        "time": "03:00",
        "quote_time_case": "três",
        "quote_first": "Todas as portas estavam trancadas, tudo em seu devido lugar. Nada fora do comum. Voltei para a sala do zelador, ajustei meu alarme para ",
        "quote_last": " e adormeci profundamente.",
        "title": "Salgueiro Cego, Mulher Adormecida",
        "author": "Haruki Murakami",
        "sfw": "unknown"
    },
    {
        "id": "0300-019",
        "time": "03:00",
        "quote_time_case": "três",
        "quote_first": "Porém, quando o alarme tocou às ",
        "quote_last": ", acordei me sentindo estranho. Não sei explicar, mas me senti diferente. Não tive vontade de me levantar – era como se algo estivesse suprimindo minha vontade de sair da cama. Sou do tipo que costuma pular da cama, então não consegui entender.",
        "title": "Salgueiro Cego, Mulher Adormecida",
        "author": "Haruki Murakami",
        "sfw": "unknown"
    },
    {
        "id": "0300-020",
        "time": "03:00",
        "quote_time_case": "3 da manhã",
        "quote_first": "Terminadas as preliminares, depois de fazer xixi e assoar o nariz vigorosamente, ele caminha despreocupadamente até sua garota e lhe dá um grande beijo estalado junto com um tapinha afetuoso na bunda. Ela, a moça, eu nunca vi parecer nada além de imaculada — mesmo às ",
        "quote_last": ", depois de uma noite de trabalho. Ela parece exatamente como se tivesse acabado de sair de um banho turco.",
        "title": "Trópico de Câncer",
        "author": "Henry Miller",
        "sfw": "nsfw"
    },
    {
        "id": "0300-021",
        "time": "03:00",
        "quote_time_case": "três horas da manhã",
        "quote_first": "E agora são ",
        "quote_last": " e temos algumas prostitutas aqui que estão dando cambalhotas no chão. Fillmore está andando nu com uma taça na mão, e aquela barriga dele está tensa, dura como uma fístula.",
        "title": "Trópico de Câncer",
        "author": "Henry Miller",
        "sfw": "nsfw"
    },
    {
        "id": "0300-022",
        "time": "03:00",
        "quote_time_case": "Três horas",
        "quote_first": "Jarvis assobiou entre dentes. “A lei ajudará um homem da sua idade a se recuperar de múltiplas fraturas na coluna, Timothy?”<br>Eddie: “Homens da sua idade não saltam. Eles se espalham.”<br>Eu lutei com todas as minhas forças, mas meu esfíncter não era mais meu e um canhão disparou. Diversão ou condescendência eu poderia ter suportado, mas a piedade de meus algozes significou minha derrota abjeta. A corrente do vaso sanitário foi puxada.<br>“",
        "quote_last": ",” Cavendish-Redux desceu pela panela.",
        "title": "Atlas da Nuvem",
        "author": "David Mitchell",
        "sfw": "unknown"
    },
    {
        "id": "0300-023",
        "time": "03:00",
        "quote_time_case": "três horas da manhã",
        "quote_first": "Na verdade, às ",
        "quote_last": " na aldeia de Bishopthorpe, é fácil acreditar na mentira em que os seus residentes se entregam — que é um lugar para o bem e pessoas tranquilas para viver vidas boas e tranquilas.",
        "title": "Os Radleys",
        "author": "Matt Haig",
        "sfw": "unknown"
    },
    {
        "id": "0300-024",
        "time": "03:00",
        "quote_time_case": "três horas",
        "quote_first": "A luz acesa às ",
        "quote_last": " desta manhã de sexta-feira pertence a ele, Rowan, o mais velho dos dois filhos Radley. Ele está bem acordado, apesar de ter bebido seis vezes a dose recomendada de Enfermeira Noturna.",
        "title": "Os Radleys",
        "author": "Matt Haig",
        "sfw": "unknown"
    },
    {
        "id": "0300-025",
        "time": "03:00",
        "quote_time_case": "três da manhã",
        "quote_first": "Passei a noite passada trabalhando em um estrondoso <em>allegro</em> de violoncelo iluminado por trigêmeos explosivos. Silêncio pontuado por ratoeiras vertiginosas. Lembre-se do relógio da igreja badalando ",
        "quote_last": " “Eu ouvi uma coruja”, diz Huckleberry Finn, “se afastando, gritando sobre alguém que estava morto, e um chicote e um cachorro chorando por alguém que iria morrer.”",
        "title": "Atlas da Nuvem",
        "author": "David Mitchell",
        "sfw": "unknown"
    },
    {
        "id": "0300-026",
        "time": "03:00",
        "quote_time_case": "três da manhã",
        "quote_first": "Ele não conseguiu dormir naquela noite, um aperto no peito, como se uma serpente tivesse se enrolado em volta dele. Às ",
        "quote_last": " o telefone ao lado de sua cama começou a tocar. A voz de Ada, quase irreconhecível, seus suspiros entre as palavras não menos desesperados do que seus soluços.",
        "title": "A Ilha das Árvores Desaparecidas",
        "author": "Elif Shafak",
        "sfw": "unknown"
    },
    {
        "id": "0300-027",
        "time": "03:00",
        "quote_time_case": "três da manhã",
        "quote_first": "Quando às ",
        "quote_last": " ela ainda estava acordada, sua mente registrando todas as maneiras pelas quais ela continuava falhando como mãe, ela jogou fora o cobertor e foi até a cozinha. O uísque que ela serviu ficou quente e quente, e ela tomou outro gole antes de cair na cama e finalmente desligar.",
        "title": "Por trás da mentira",
        "author": "Emilya Naymark",
        "sfw": "unknown"
    },
    {
        "id": "0300-028",
        "time": "03:00",
        "quote_time_case": "3:00 da manhã",
        "quote_first": "Também não ajudou o fato de ela ter passado metade da noite acordada com Josie, que acordou de um pesadelo<br>com uma jibóia e se recusou a voltar a dormir. Alex não sabia quem eram os outros candidatos para esta posição, mas ela apostava que não eram mães solteiras que tiveram que cutucar as aberturas de ventilação do radiador com uma régua às ",
        "quote_last": " para provar que não havia cobras escondidas nos túneis escuros.",
        "title": "Dezenove minutos",
        "author": "Jodi Picoult",
        "sfw": "unknown"
    },
    {
        "id": "0300-029",
        "time": "03:00",
        "quote_time_case": "três horas",
        "quote_first": "E agora eram ",
        "quote_last": ". O Anticristo estava na Terra há quinze horas, e um anjo e um demônio beberam muito durante três delas.",
        "title": "Bons presságios",
        "author": "Terry Pratchett e Neil Gaiman",
        "sfw": "unknown"
    },
    {
        "id": "0300-030",
        "time": "03:00",
        "quote_time_case": "três",
        "quote_first": "Quando o relógio bateu ",
        "quote_last": ", Elizabeth sentiu que deveria ir, e muito relutantemente disse isso.",
        "title": "Orgulho e Preconceito",
        "author": "Jane Austen",
        "sfw": "unknown"
    },
    {
        "id": "0300-031",
        "time": "03:00",
        "quote_time_case": "três horas",
        "quote_first": "A febre do jogo varreu a turma do segundo ano e eles se curvaram até ",
        "quote_last": " muitas noites abafadas.",
        "title": "Este lado do paraíso",
        "author": "F. Scott Fitzgerald",
        "sfw": "unknown"
    },
    {
        "id": "0300-032",
        "time": "03:00",
        "quote_time_case": "três horas",
        "quote_first": "Ela morreu esta manhã, bem cedo, por volta das ",
        "quote_last": ".",
        "title": "A viagem para fora",
        "author": "Virginia Woolf",
        "sfw": "unknown"
    },
    {
        "id": "0300-033",
        "time": "03:00",
        "quote_time_case": "Três da manhã.",
        "quote_first": "",
        "quote_last": " Essa é a nossa recompensa. Três da manhã. Meia-noite da alma. A maré baixa, a alma diminui. E um trem chega numa hora de desespero. Por que?",
        "title": "Algo maléfico vem nesta direção",
        "author": "Ray Bradbury",
        "sfw": "unknown"
    },
    {
        "id": "0300-034",
        "time": "03:00",
        "quote_time_case": "três horas",
        "quote_first": "De acordo com seu relógio, era pouco depois de ",
        "quote_last": ", e de acordo com todo o resto já era noite.",
        "title": "A longa e escura hora do chá da alma",
        "author": "Douglas Adams",
        "sfw": "unknown"
    },
    {
        "id": "0300-035",
        "time": "03:00",
        "quote_time_case": "Às três da manhã",
        "quote_first": "",
        "quote_last": " Eu estava andando pelo chão e ouvindo Katchaturian trabalhando em uma fábrica de tratores. Ele o chamou de concerto para violino. Eu chamei isso de correia de ventilador solta e que se dane.",
        "title": "O longo adeus",
        "author": "Raymond Chandler",
        "sfw": "nsfw"
    },
    {
        "id": "0300-036",
        "time": "03:00",
        "quote_time_case": "três horas da manhã",
        "quote_first": "Às ",
        "quote_last": " Eurídice certamente entrará nisso. Afinal, por que me sentei aqui como um telegrafista em um posto avançado perdido, se não para receber mensagens de todos os lugares sobre a perdida Eurídice, que, para começar, nunca foi minha, mas que eu lamentava e procurava continuamente, tanto profissionalmente quanto amadoramente.",
        "title": "A Frequência da Medusa",
        "author": "Russell Hoban",
        "sfw": "unknown"
    },
    {
        "id": "0300-037",
        "time": "03:00",
        "quote_time_case": "três horas da manhã",
        "quote_first": "Mas às ",
        "quote_last": ", um pacote esquecido tem a mesma importância trágica que uma sentença de morte, e a cura não funciona — e numa verdadeira noite escura da alma são sempre três horas da manhã, dia após dia.",
        "title": "O crack-up",
        "author": "F. Scott Fitzgerald",
        "sfw": "unknown"
    },
    {
        "id": "0300-038",
        "time": "03:00",
        "quote_time_case": "três horas",
        "quote_first": "Só depois de tomar uma xícara de chá, tão fraco que adquire uma cor acidentalmente dourada, ela pode começar o dia. Ela é uma insone. Suas noites são de olhos arregalados e cheias de preocupação. Mesmo às ",
        "quote_last": " da manhã podia-se ouvi-la comendo um biscoito Bain Marie na cozinha.",
        "title": "Tarde Raag",
        "author": "Amit Chaudhuri",
        "sfw": "unknown"
    },
    {
        "id": "0300-039",
        "time": "03:00",
        "quote_time_case": "3 da manhã",
        "quote_first": "Bato o telefone, mas ele erra a base. Em vez disso, apertei o relógio, que pisca ",
        "quote_last": "",
        "title": "Músicas do Outro Lado do Muro",
        "author": "Dan Holloway",
        "sfw": "unknown"
    },
    {
        "id": "0300-040",
        "time": "03:00",
        "quote_time_case": "às três da manhã",
        "quote_first": "Foi seis dias tranquilos depois – os melhores dias no acampamento até então, a pródiga luz de julho espalhada por toda parte, seis obras-primas de dias de verão nas montanhas, um reproduzindo o outro – que alguém cambaleou aos trancos e barrancos, como se seus tornozelos estivessem acorrentados, até o Comanche. banheiro da cabine ",
        "quote_last": "",
        "title": "Nêmesis",
        "author": "Philip Roth",
        "sfw": "unknown"
    },
    {
        "id": "0300-041",
        "time": "03:00",
        "quote_time_case": "três da manhã",
        "quote_first": "Eram ",
        "quote_last": " quando seu táxi parou perto de montes gigantes de neve em frente ao seu hotel. Ele não comia há horas.",
        "title": "Solar",
        "author": "Ian McEwan",
        "sfw": "unknown"
    },
    {
        "id": "0300-042",
        "time": "03:00",
        "quote_time_case": "três horas da noite",
        "quote_first": "Uma vez que vi uma figura que nunca esquecerei. Eram ",
        "quote_last": ", pois eu estava voltando de Blacky para casa, como sempre; era um atalho para mim, e não haveria ninguém na rua àquela hora da noite, pensei, especialmente neste frio terrível.",
        "title": "Eu não estou mais parado",
        "author": "Max Frisch",
        "sfw": "unknown"
    },
    {
        "id": "0300-043",
        "time": "03:00",
        "quote_time_case": "Três da manhã",
        "quote_first": "Despertada do sono, Freya Gaines tateou em busca do botão do videofone; grogue, ela o encontrou e o colocou. — Olha — ela murmurou, perguntando-se que horas seriam. Ela divisou o mostrador luminoso do relógio ao lado da cama. ",
        "quote_last": ". Boa dor.",
        "title": "Os jogadores de Titan",
        "author": "Philip K Dick",
        "sfw": "unknown"
    },
    {
        "id": "0300-044",
        "time": "03:00",
        "quote_time_case": "0300",
        "quote_first": "Schact limpa a boca e engole em seco. ‘Tavis não consegue nem rejuntar os azulejos do vestiário sem convocar uma reunião comunitária ou nomear um comitê. O Comitê de Reprogramação está se arrastando desde maio. De repente, eles estão usando interruptores de leite secretos ",
        "quote_last": "? Não parece verdade, Jim.’",
        "title": "Brincadeira infinita",
        "author": "David Foster Wallace",
        "sfw": "unknown"
    },
    {
        "id": "0300-045",
        "time": "03:00",
        "quote_time_case": "Três da manhã",
        "quote_first": "",
        "quote_last": ", pensou Charles Halloway, sentado na beira da cama. Por que o trem chegou àquela hora? Pois, pensou ele, é uma hora especial. As mulheres nunca acordam, não é? Eles dormem o sono de bebês e crianças. Mas homens de meia-idade? Eles conhecem bem aquela hora.",
        "title": "Algo maléfico vem nesta direção",
        "author": "Ray Bradbury",
        "sfw": "unknown"
    },
    {
        "id": "0300-046",
        "time": "03:00",
        "quote_time_case": "três",
        "quote_first": "Que horas são? disse o homem, olhando George de cima a baixo com evidente suspeita, “ora, se você ouvir, ouvirá a batida.”<br>George ouviu, e um relógio vizinho atendeu imediatamente. “Mas acabou ",
        "quote_last": "!” — disse George em tom ofendido, quando terminou.",
        "title": "Três homens em um barco",
        "author": "Jerome K. Jerome",
        "sfw": "unknown"
    },
    {
        "id": "0300-047",
        "time": "03:00",
        "quote_time_case": "3:00 da manhã",
        "quote_first": "Quando Sophie acordou, eram ",
        "quote_last": "",
        "title": "Personagens Desesperados",
        "author": "Paula Fox",
        "sfw": "unknown"
    },
    {
        "id": "0300-048",
        "time": "03:00",
        "quote_time_case": "três horas",
        "quote_first": "Você escuta, senhorita. São ",
        "quote_last": " da manhã e estou com todas as minhas faculdades tão bem como sempre tive em minha vida. Conheço todas as minhas propriedades e onde o dinheiro é colocado. E preparei tudo para mudar de ideia e finalmente fazer o que quiser. Você ouviu, senhorita? Eu tenho minhas faculdades.",
        "title": "Middlemarch",
        "author": "George Eliot",
        "sfw": "unknown"
    },
    {
        "id": "0300-049",
        "time": "03:00",
        "quote_time_case": "três da manhã",
        "quote_first": "Enquanto isso, seriam ",
        "quote_last": ", eu estava sentado à mesa do bar Tortoni, tomando café e fumando",
        "title": "Respiração artificial",
        "author": "Ricardo Piglia",
        "sfw": "sfw"
    }
]