[
    {
        "id": "0400-000",
        "time": "04:00",
        "quote_time_case": "quatro horas",
        "quote_first": "Às ",
        "quote_last": " Mark sentou-se no escritório da Fada relendo os dois últimos artigos que havia escrito — um para o mais respeitável de nossos jornais, o outro para um órgão mais popular. Esta foi a única parte do trabalho da noite que continha algo para lisonjear a vaidade literária. As primeiras horas foram gastas no trabalho mais árduo de inventar a notícia em si.",
        "title": "Essa força hedionda",
        "author": "C.S. Lewis",
        "sfw": "unknown"
    },
    {
        "id": "0400-001",
        "time": "04:00",
        "quote_time_case": "quatro da manhã",
        "quote_first": "Ela deveria ter contado a ele. Não é amigável o fato de ela não ter contado a ele. Na primeira vez, ela contou a ele e os dois choraram, abraçados, consolando-se por alguma violação que consideravam mútua. Então eles discutiram seus problemas, sentados até ",
        "quote_last": ", sussurrando sobre a mesa da cozinha.",
        "title": "A vida antes do homem",
        "author": "Margaret Atwood",
        "sfw": "unknown"
    },
    {
        "id": "0400-002",
        "time": "04:00",
        "quote_time_case": "quatro horas",
        "quote_first": "Segui seu olhar até a lareira. O relógio parou às ",
        "quote_last": ".<br>“<em>Mon ami</em>, alguém mexeu nele. Ainda faltavam três dias. É um relógio de oito dias, entende?”<br>“Mas por que eles deveriam querer fazer isso? Alguma ideia de um cheiro falso fazendo com que o crime parecesse ter ocorrido às quatro horas?”",
        "title": "Os quatro grandes",
        "author": "Agatha Christie",
        "sfw": "unknown"
    },
    {
        "id": "0400-003",
        "time": "04:00",
        "quote_time_case": "quatro da manhã",
        "quote_first": "A nuvem desceu e a voz de Bill foi divorciada do que acontecia em sua cabeça. A nuvem roxa teve uma noção. Ela caiu sobre ele como fumaça saindo de torres caídas. A possibilidade de que todo o seu trabalho, todas as suas viagens e toda a sua paixão fossem apenas uma farsa. Sua maneira de lidar com a situação às ",
        "quote_last": " em uma rodovia oeste do Texas. Seu coração trovejou e ele sonhou com a Verdade, mas cada descoberta era escorregadia como um peixe na mão, e toda vez que ele tentava pegar um, ele simplesmente mexia o rabo e ficava livre.",
        "title": "Ohio",
        "author": "Stephen Markley",
        "sfw": "unknown"
    },
    {
        "id": "0400-004",
        "time": "04:00",
        "quote_time_case": "quatro",
        "quote_first": "É um pintor delirante que termina uma tela às duas horas e espera uma transformação social radical em ",
        "quote_last": ". Mesmo quando os artistas escrevem manifestos, eles estão (espero) conscientes de que o seu tom exigente é, finalmente, emprestado, apenas ecoando e imitando a urgência das exigências da guerrilha, ou dos protestos do activista, em vez de realmente os promulgar. As pessoas às vezes exigem mudanças. Quase nunca exigem arte.",
        "title": "Insinuações",
        "author": "Zadie Smith",
        "sfw": "unknown"
    },
    {
        "id": "0400-005",
        "time": "04:00",
        "quote_time_case": "quatro",
        "quote_first": "Quando a fileira de relógios em suas caixas tocou ",
        "quote_last": ", ele fechou o livro e estendeu a mão para a lamparina a óleo na borda do balcão. Removendo a chaminé de vidro, ele riscou um fósforo e segurou-o contra o pavio, depois recolocou o vidro e observou os tons âmbar da chama encherem a sala, espalhando sombras entre os mostradores do relógio.",
        "title": "Cogheart",
        "author": "Peter Bunzl",
        "sfw": "unknown"
    },
    {
        "id": "0400-006",
        "time": "04:00",
        "quote_time_case": "quatro horas da manhã",
        "quote_first": "Tudo isso é visível para vocês à luz de uma lamparina a óleo pendurada no teto, e à luz de um excelente fogo, perto do qual estou sentado de capa e chapéu; meu regalo e meu guarda-chuva estão sobre a mesa, e estou aquecendo o entorpecimento e o frio contraídos por dezesseis horas de exposição à crueza de um dia de outubro: deixei Lawton às ",
        "quote_last": " e o relógio da cidade de Millcote agora marca oito horas.",
        "title": "Jane Eyre",
        "author": "Charlotte Brontë",
        "sfw": "unknown"
    },
    {
        "id": "0400-007",
        "time": "04:00",
        "quote_time_case": "quatro horas",
        "quote_first": "Eram ",
        "quote_last": " antes de finalmente escaparmos. Agora, por algum motivo, eram Charles e Camilla que não se falavam. Eles brigaram por alguma coisa — eu os vi discutindo no quintal — e durante todo o caminho para casa, no banco de trás, eles se sentaram lado a lado e olharam para frente, os braços cruzados sobre o peito, no que tenho certeza que eles não percebi que era uma moda comicamente idêntica.",
        "title": "A história secreta",
        "author": "Donna Tartt",
        "sfw": "unknown"
    },
    {
        "id": "0400-008",
        "time": "04:00",
        "quote_time_case": "quatro da manhã",
        "quote_first": "Depois que Francis saiu, adormeci novamente. Quando acordei eram ",
        "quote_last": ". Eu dormi por quase vinte e quatro horas.",
        "title": "A história secreta",
        "author": "Donna Tartt",
        "sfw": "unknown"
    },
    {
        "id": "0400-009",
        "time": "04:00",
        "quote_time_case": "quatro",
        "quote_first": "Ele acorda às ",
        "quote_last": ", e quando sai com as luvas novas em uma das mãos, Alice está sentada na eterna cadeira de jardim do motel, embrulhada em um I LOVE LAS Moletom VEGAS e olhando para uma casca de lua.",
        "title": "Billy Verões",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "id": "0400-010",
        "time": "04:00",
        "quote_time_case": "quatro da manhã",
        "quote_first": "Sua mãe sabia sobre a coisa de não falar. Aconteceu depois que Danny se aventurou no quarto 217 do Overlook.<br>“Você quer falar com Dick?”<br>Deitado em sua cama, olhando para ela, ele assentiu. A mãe dele ligou, embora fossem ",
        "quote_last": ".<br>Tarde no dia seguinte, Dick chegou. Ele trouxe algo com ele.<br>Um presente.",
        "title": "Doutor Sono",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "id": "0400-011",
        "time": "04:00",
        "quote_time_case": "quatro horas",
        "quote_first": "Em sinal de respeito, Rose tirou a cartola e segurou-a ao seu lado.<br>Às ",
        "quote_last": " eles retornaram ao acampamento no estacionamento, revigorado. Eles voltariam no dia seguinte, e no dia seguinte, e no dia seguinte. Eles retornariam até que o vapor bom se esgotasse e então seguiriam em frente.",
        "title": "Doutor Sono",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "id": "0400-012",
        "time": "04:00",
        "quote_time_case": "4 da manhã",
        "quote_first": "Vera estava pendurada por um fio havia uma semana, em coma, com respiração de Cheyne-Stokes, e aquele era exatamente o tipo de noite que os frágeis escolhiam para sair. Geralmente às ",
        "quote_last": "",
        "title": "Doutor Sono",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "id": "0400-013",
        "time": "04:00",
        "quote_time_case": "quatro da manhã",
        "quote_first": "Um poeta pode morrer aos vinte e um anos, um revolucionário ou um novato aos vinte e quatro. Mas depois disso você assume que tudo vai ficar bem. Você passou pela Curva do Homem Morto e está fora do túnel, viajando direto para o seu destino por uma rodovia de seis pistas — quer você queira ou não. Você corta o cabelo; todas as manhãs você se barbeia. Você não é mais um poeta, nem um revolucionário ou uma estrela do rock. Você não desmaia bêbado em cabines telefônicas ou explode as portas às ",
        "quote_last": ".",
        "title": "Salgueiro Cego, Mulher Adormecida",
        "author": "Haruki Murakami",
        "sfw": "unknown"
    },
    {
        "id": "0400-014",
        "time": "04:00",
        "quote_time_case": "Quatro da manhã",
        "quote_first": "Três meses antes da festa do quarteirão, antes de Oliver Dubois dirigir um caminhão roubado até sua sala de estar, antes de alguém atirar em Step Volkin na Forty-Six Oak Drive, Holly Dubois decidiu fazer uma caminhada matinal. Bem cedo. ",
        "quote_last": " cedo.",
        "title": "Por trás da mentira",
        "author": "Emilya Naymark",
        "sfw": "unknown"
    },
    {
        "id": "0400-015",
        "time": "04:00",
        "quote_time_case": "quatro da manhã",
        "quote_first": "“Buster,” ela sussurrou, esfregando o pequeno shih tzu para acordá-lo. Afinal, andar sozinha às ",
        "quote_last": " pode ser considerado maluco. Ninguém fazia isso em Sylvan, exceto um ou dois corredores dedicados durante os tempos de espera, e ela não era uma corredora.",
        "title": "Por trás da mentira",
        "author": "Emilya Naymark",
        "sfw": "unknown"
    },
    {
        "id": "0400-016",
        "time": "04:00",
        "quote_time_case": "quatro horas",
        "quote_first": "Então eu estava deitado, meio adormecido, no andar inferior frio da Estação Pensilvânia, olhando para o Tribune matinal e esperando o trem ",
        "quote_last": ".",
        "title": "O Grande Gatsby",
        "author": "F. Scott Fitzgerald",
        "sfw": "unknown"
    },
    {
        "id": "0400-017",
        "time": "04:00",
        "quote_time_case": "quatro horas",
        "quote_first": "Ela se deitou às ",
        "quote_last": ", sem esperar pregar o olho, mas seu corpo curador tinha suas próprias prioridades. Ela afundou quase instantaneamente e, quando acordou com o insistente <em>dah-dah-dah</em> do relógio de cabeceira, ficou feliz por ter ajustado o alarme. Lá fora, uma forte brisa de outubro penteava as folhas das árvores e as espalhava pelo quintal em movimentos coloridos. A luz adquirira aquele dourado estranho e profundo que parece propriedade exclusiva das tardes de fim de outono na Nova Inglaterra.",
        "title": "Totalmente escuro, sem estrelas",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "id": "0400-018",
        "time": "04:00",
        "quote_time_case": "4:00 da manhã",
        "quote_first": "<em>O que</em> veio na forma de uma van verde brilhante, domingo de manhã, ",
        "quote_last": " em ponto. Dervla acordou com a fumaça acre do escapamento entrando pela janela aberta do quarto. O aborrecimento se transformou em gratidão quando ela avistou o veículo peculiar, pois Dervla sabia de uma notícia interessante quando via uma.",
        "title": "Sopa de romã",
        "author": "Marsha Mehran",
        "sfw": "unknown"
    },
    {
        "id": "0400-019",
        "time": "04:00",
        "quote_time_case": "quatro horas",
        "quote_first": "Nada aconteceu, ele disse fracamente. “Eu esperei, e por volta das ",
        "quote_last": " ela veio até a janela e ficou lá por um minuto e depois apagou a luz.”",
        "title": "O Grande Gatsby",
        "author": "F. Scott Fitzgerald",
        "sfw": "unknown"
    },
    {
        "id": "0400-020",
        "time": "04:00",
        "quote_time_case": "quatro da manhã.",
        "quote_first": "Olhei para o relógio e era (sim, você adivinhou) ",
        "quote_last": " Eu deveria ter me consolado com o fato de que aproximadamente um quarto do mundo do Horário de Greenwich tinha apenas acordei de repente e fiquei deitado, olhando miseravelmente para a escuridão, preocupado.",
        "title": "Melancia",
        "author": "Marian Keyes",
        "sfw": "unknown"
    },
    {
        "id": "0400-021",
        "time": "04:00",
        "quote_time_case": "4 da manhã",
        "quote_first": "De repente, ele começou a chorar. Enrolado no sofá, ele soluçou alto. Michel olhou para o relógio; foi logo depois de ",
        "quote_last": ". Na tela, um gato selvagem tinha um coelho na boca.",
        "title": "Atomizado",
        "author": "Michel Houellebecq",
        "sfw": "unknown"
    },
    {
        "id": "0400-022",
        "time": "04:00",
        "quote_time_case": "Quatro horas",
        "quote_first": "Os Pássaros começaram às ",
        "quote_last": "<br>Seu período para o Amanhecer",
        "title": "Os pássaros começaram às quatro horas",
        "author": "Emily Dickinson",
        "sfw": "unknown"
    },
    {
        "id": "0400-023",
        "time": "04:00",
        "quote_time_case": "às quatro",
        "quote_first": "Na noite anterior à chegada de Albert Kessler a Santa Teresa, ",
        "quote_last": " da manhã, Sergio Gonzalez Rodriguez recebeu um telefonema de Azucena Esquivel Plata, repórter e deputada do PRI.",
        "title": "2666",
        "author": "Roberto Bolaño",
        "sfw": "unknown"
    },
    {
        "id": "0400-024",
        "time": "04:00",
        "quote_time_case": "às quatro",
        "quote_first": "Acordando ",
        "quote_last": " na escuridão silenciosa, eu fico olhando. Com o tempo, as bordas da cortina ficarão claras. Até então vejo o que realmente está sempre lá: A morte inquieta, um dia inteiro mais próxima agora, Tornando impossível qualquer pensamento, exceto como E onde e quando eu mesmo morrerei.",
        "title": "Aubade",
        "author": "Philip Larkin",
        "sfw": "unknown"
    },
    {
        "id": "0400-025",
        "time": "04:00",
        "quote_time_case": "às quatro",
        "quote_first": "Quando percebeu que os chefs dos grandes hotéis e restaurantes — um grupo exigente e impaciente — tendiam a passar de vendedor em vendedor, comprando maçãs aqui e brócolis ali, ele perguntou se poderia ter chá disponível para eles. Tommy concordou, e os chefs, gratos por uma bebida quente ",
        "quote_last": " da manhã, demoraram-se e compraram.",
        "title": "A Rosa Chá",
        "author": "Jennifer Donnelly",
        "sfw": "unknown"
    },
    {
        "id": "0400-026",
        "time": "04:00",
        "quote_time_case": "quatro horas",
        "quote_first": "Agora eram ",
        "quote_last": " de uma manhã de verão, e as colinas ocidentais, que eu podia ver através de uma janela do corredor, começaram a ser empurradas pelo reflexo do horizonte oposto do amanhecer.",
        "title": "O comedor de haxixe",
        "author": "Fitz Hugh Ludlow",
        "sfw": "nsfw"
    },
    {
        "id": "0400-027",
        "time": "04:00",
        "quote_time_case": "quatro da manhã",
        "quote_first": "Terei cuidado com a ajuda se você o vir no trabalho e em tudo o que você fará conforme o esperado do seu entendimento. Estávamos oeste, em 16 de agosto, às ",
        "quote_last": ".<br><br>Seu amigo,<br>O Duque.",
        "title": "Don Quijote de La Mancha",
        "author": "Miguel de Cervantes",
        "sfw": "sfw"
    },
    {
        "id": "0400-028",
        "time": "04:00",
        "quote_time_case": "quatro da manhã",
        "quote_first": "Belano disse que são ",
        "quote_last": ". Naquela época, eu sabia com renúncia que não seria capaz de dormir.",
        "title": "Detetives selvagens",
        "author": "Roberto Bolaño",
        "sfw": "sfw"
    }
]