[
    {
        "id": "0430-000",
        "time": "04:30",
        "quote_time_case": "4:30",
        "quote_first": "Ele não pode sair.<br>Provavelmente, ele nunca irá embora.<br>Bram encontra o caminho de volta para a cadeira e se acomoda.<br>Lá fora, um pássaro grita enquanto a lua aparece e desaparece atrás de nuvens espessas. Ele recupera o relógio de bolso do casaco e pragueja. Ele se esqueceu de dar corda e os ponteiros interromperam sua jornada às ",
        "quote_last": ". Ele enfia-o de volta no bolso.",
        "title": "Drácula",
        "author": "Dacre Stoker & J.D. Barker",
        "sfw": "unknown"
    },
    {
        "id": "0430-001",
        "time": "04:30",
        "quote_time_case": "4h30",
        "quote_first": "O que aconteceu comigo? Por que estou tão sozinho no mundo? ",
        "quote_last": "—A solução veio até mim, quando eu estava cochilando. Iluminado! Tudo se encaixa e vejo o que deveria ter sabido desde o início. Não durma mais. Tenho que voltar ao laboratório e testar isso com os resultados do computador. Esta, finalmente, é a falha do experimento. Eu encontrei.",
        "title": "Flores para Algernon",
        "author": "Daniel Keyes",
        "sfw": "unknown"
    },
    {
        "id": "0430-002",
        "time": "04:30",
        "quote_time_case": "quatro e meia da manhã",
        "quote_first": "Algernon morreu há dois dias. Eu o encontrei às ",
        "quote_last": " quando voltei ao laboratório depois de passear pela orla — de lado, esticado no canto da gaiola. Como se ele estivesse correndo enquanto dormia.",
        "title": "Flores para Algernon",
        "author": "Daniel Keyes",
        "sfw": "unknown"
    },
    {
        "id": "0430-003",
        "time": "04:30",
        "quote_time_case": "Quatro e meia",
        "quote_first": "Jonas rola dolorosamente para fora da rede, a parte inferior das costas dolorida, rígida e inchada, precisando desesperadamente de um quiroprático. Ele verifica o relógio. ",
        "quote_last": "… mas é da manhã ou da tarde?",
        "title": "Meg, Águas Primordiais",
        "author": "Steve Alten",
        "sfw": "unknown"
    },
    {
        "id": "0430-004",
        "time": "04:30",
        "quote_time_case": "quatro e meia",
        "quote_first": "<em>Então por que não descrever esse “ciclo”</em>?<br>Se você deseja. Um servidor é acordado às ",
        "quote_last": " por estímulos no fluxo de ar e depois fica amarelo em nosso dormitório. Depois de um minuto no higienizador e no vaporizador, vestimos uniformes limpos antes de entrar no restaurante.",
        "title": "Atlas da Nuvem",
        "author": "David Mitchell",
        "sfw": "unknown"
    },
    {
        "id": "0430-005",
        "time": "04:30",
        "quote_time_case": "quatro e meia da manhã",
        "quote_first": "“Que horas são? Você tem tempo aqui?”<br>“Claro que temos.” Ela levantou a manga, revelando um relógio de pulso Timex amarelo. “São ",
        "quote_last": ".”<br>“É um belo relógio.”<br>“Meu pai me deu”, ela disse alegremente.",
        "title": "As Catacumbas",
        "author": "Jeremy Bates",
        "sfw": "unknown"
    },
    {
        "id": "0430-006",
        "time": "04:30",
        "quote_time_case": "quatro e meia",
        "quote_first": "No final de um relacionamento, é quem não está apaixonado quem faz os discursos ternos. Fui dominado por uma sensação de traição, traição porque um sindicato no qual eu tinha investido tanto foi declarado falido sem que eu sentisse que fosse assim. Chloe não tinha dado uma chance, argumentei comigo mesmo, sabendo da desesperança desses tribunais internos anunciando veredictos vazios às ",
        "quote_last": " da manhã.",
        "title": "Ensaios de amor",
        "author": "Alain de Botton",
        "sfw": "unknown"
    },
    {
        "id": "0430-007",
        "time": "04:30",
        "quote_time_case": "0430",
        "quote_first": "Hester Thrale ondula com uma jaqueta falsa de raposa às 23h30, como de costume, embora ela tenha que estar acordada às ",
        "quote_last": " para o turno do café da manhã na casa de repouso Provident e às vezes toma café da manhã com Gately, ambos os rostos balançando perigosamente perto de seus Frosted Flakes.",
        "title": "Brincadeira infinita",
        "author": "David Foster Wallace",
        "sfw": "unknown"
    }
]