[
    {
        "id": "0530-000",
        "time": "05:30",
        "quote_time_case": "cinco e meia da manhã",
        "quote_first": "“Quando eles saíram da garagem às ",
        "quote_last": ", Emmett estava de bom humor. Na noite anterior, com a ajuda do mapa de Billy, ele traçou um itinerário. A rota de Morgen até São Francisco era de pouco mais de mil e quinhentas milhas.”",
        "title": "A rodovia Lincoln",
        "author": "Amor Towles",
        "sfw": "unknown"
    },
    {
        "id": "0530-001",
        "time": "05:30",
        "quote_time_case": "cinco e meia",
        "quote_first": "Ele a pega, coloca-a na cama e deita-se ao lado dela. Ele a beija novamente, hesitantemente, demoradamente. Então ele pergunta que horas são. Ele próprio não tem relógio. Lesje diz a ele que são ",
        "quote_last": ". Ele se senta. Lesje está começando a se sentir um pouco pouco atraente. Os dentes dela são muito grandes, é isso?",
        "title": "A vida antes do homem",
        "author": "Margaret Atwood",
        "sfw": "nsfw"
    },
    {
        "id": "0530-002",
        "time": "05:30",
        "quote_time_case": "cinco e meia",
        "quote_first": "Eram ",
        "quote_last": " quando Holmes voltou. Ele era inteligente, ansioso e de excelente humor, um humor que, no seu caso, alternava com acessos da mais negra depressão.",
        "title": "O Sinal de Quatro",
        "author": "Sir Arthur Conan Doyle",
        "sfw": "unknown"
    },
    {
        "id": "0530-003",
        "time": "05:30",
        "quote_time_case": "cinco e meia",
        "quote_first": "Se Thomas McGuire tivesse parado para admirar a fanfarra dos raios açafrão, ele poderia ter perdido o início do fim de seu governo sobre a pacata cidade litorânea. Mas, como acontecia frequentemente com homens com o seu temperamento, Thomas tinha pouco tempo para devaneios. O obstinado empresário havia saído de sua cama dura às ",
        "quote_last": " daquela manhã, determinado como sempre a cuidar de seu crescente império de três pubs, duas lojas de bebidas espirituosas e uma pousada no Main Mall.",
        "title": "Sopa de romã",
        "author": "Marsha Mehran",
        "sfw": "unknown"
    },
    {
        "id": "0530-004",
        "time": "05:30",
        "quote_time_case": "5h30 da manhã",
        "quote_first": "Quando Braque e seu irmão Randy eram crianças, sua mãe costumava acordá-los às ",
        "quote_last": " para viagens em família, para evitar o trânsito; houve travas de segurança pela casa até os onze anos; não havia TV e com certeza não havia doces, refrigerantes, álcool ou fumo; ela passava lençóis e roupas íntimas branqueadas e limpava os banheiros pelo menos duas vezes por dia.",
        "title": "Cozinhas do Grande Centro-Oeste",
        "author": "J. Ryan Stradal",
        "sfw": "unknown"
    },
    {
        "id": "0530-005",
        "time": "05:30",
        "quote_time_case": "cinco e meia",
        "quote_first": "Gideon tem sido muito diferente de Gideon. Como o próprio Walter Eastman está preocupado, ele não teve tempo, ou, mais precisamente, inclinação, para perceber um comportamento aberrante. Por exemplo, são ",
        "quote_last": " na manhã de verão. A estreita cama de solteiro do jovem Chase evidentemente foi dormida, pois está amarrotada de uma forma que mal é mexida e que nunca pode ser falsificada.",
        "title": "Uma possessão insular",
        "author": "Timothy Mo",
        "sfw": "unknown"
    },
    {
        "id": "0530-006",
        "time": "05:30",
        "quote_time_case": "cinco e meia",
        "quote_first": "Já era essa hora ",
        "quote_last": ", e o sol estava prestes a nascer; mas encontrei a cozinha ainda escura e silenciosa … a quietude da madrugada dormia por toda parte. Os cavalos da carruagem batiam de vez em quando em seus estábulos fechados: todo o resto estava quieto.",
        "title": "Jane Eyre",
        "author": "Charlotte Brontë",
        "sfw": "unknown"
    },
    {
        "id": "0530-007",
        "time": "05:30",
        "quote_time_case": "cinco e meia",
        "quote_first": "No dia em que iam matá-lo, Santiago Nasar levantou-se às ",
        "quote_last": " da manhã para esperar o barco em que o bispo vinha.",
        "title": "Crônica de uma morte anunciada",
        "author": "Gabriel García Márquez",
        "sfw": "unknown"
    },
    {
        "id": "0530-008",
        "time": "05:30",
        "quote_time_case": "cinco e meia",
        "quote_first": "“Com o qual”, disse Perico, “acontece que um anão da página vinte tem dois metros cinco na cem página. Eu notei mais de uma vez. Há cenas que começam às seis da tarde e terminam nas ",
        "quote_last": ". Um nojo.”",
        "title": "O Jogo do Mundo",
        "author": "Julio Cortázar",
        "sfw": "sfw"
    }
]