[
    {
        "id": "0630-000",
        "time": "06:30",
        "quote_time_case": "seis e meia",
        "quote_first": "Duas prostitutas vindo de Portland para nos levar para pescar em alto mar em um barco! Era difícil ficar na cama até as luzes do dormitório se acenderem, às ",
        "quote_last": ".",
        "title": "Um voou sobre o ninho do cuco",
        "author": "Ken Kesey",
        "sfw": "nsfw"
    },
    {
        "id": "0630-001",
        "time": "06:30",
        "quote_time_case": "seis e meia",
        "quote_first": "Tony acorda às ",
        "quote_last": ", como ela sempre faz. West continua dormindo, gemendo um pouco. Provavelmente em seus sonhos ele está gritando; os sons nos sonhos são sempre mais altos.",
        "title": "A noiva ladrão",
        "author": "Margaret Atwood",
        "sfw": "unknown"
    },
    {
        "id": "0630-002",
        "time": "06:30",
        "quote_time_case": "seis e meia da manhã",
        "quote_first": "Mas quando você faz a barba <em>antes</em> do café da manhã como ela me faz fazer algumas manhãs— ",
        "quote_last": " em uma sala toda com paredes brancas e bacias brancas, e longos candeeiros de luz no teto, certificando-se de que não há sombras, e rostos ao seu redor presos gritando atrás dos espelhos — então que chance você tem contra uma de suas máquinas?",
        "title": "Um voou sobre o ninho do cuco",
        "author": "Ken Kesey",
        "sfw": "unknown"
    },
    {
        "id": "0630-003",
        "time": "06:30",
        "quote_time_case": "seis e meia",
        "quote_first": "No início de cada dia, o cartão OD devidamente datado é inserido em uma fenda na porta de aço e as paredes vibram: Luzes piscam no dormitório às ",
        "quote_last": " : os Agudos levantam-se da cama rapidamente, à medida que os crioulos conseguem empurrá-los para fora, fazê-los trabalhar polindo o chão, esvaziando cinzeiros, polindo as marcas de arranhões na parede onde um velho teve um curto-circuito há um dia, caiu em um horrível torção de fumaça e cheiro de borracha queimada.",
        "title": "Um voou sobre o ninho do cuco",
        "author": "Ken Kesey",
        "sfw": "nsfw"
    },
    {
        "id": "0630-004",
        "time": "06:30",
        "quote_time_case": "6h30.",
        "quote_first": "Entre agora, ordenou MJ. Ela empurrou nós três para dentro do quarto do hotel e fechou a porta. Olhei para o relógio ao lado da cama. ",
        "quote_last": " Por que eles estavam acordando mamãe e papai tão cedo?",
        "title": "Menina desaparecida",
        "author": "Sophie McKenzie",
        "sfw": "unknown"
    },
    {
        "id": "0630-005",
        "time": "06:30",
        "quote_time_case": "seis e meia",
        "quote_first": "Daniel e os homens do FBI ouviram os sons de sua mãe acordando seu pai. Daniel ainda segurava a maçaneta. Ele estava pronto para fechar a porta no segundo que lhe mandassem.<br>“Que horas são?” disse seu pai com uma voz drogada.<br>“Oh meu Deus, são ",
        "quote_last": "”, disse sua mãe.",
        "title": "O Livro de Daniel",
        "author": "E.L. Doctorow",
        "sfw": "unknown"
    },
    {
        "id": "0630-006",
        "time": "06:30",
        "quote_time_case": "seis e meia",
        "quote_first": "Era ",
        "quote_last": ". Quando o bebê chorou, eles não conseguiram identificá-lo, e Sam, enfiando ansiosamente o rosto entre seus ouvidos, disse: “Ouça, aí, aí, esse é o novo bebê.” Ele estava vermelho de alegria e sucesso.",
        "title": "O homem que amava as crianças",
        "author": "Christina Stead",
        "sfw": "unknown"
    },
    {
        "id": "0630-007",
        "time": "06:30",
        "quote_time_case": "seis e meia",
        "quote_first": "Estava muito frio sentado na caminhonete e depois de um tempo ele saiu e andou e se debateu com os braços e bateu as botas. Então ele voltou para a caminhonete. O relógio do bar dizia ",
        "quote_last": "… Às oito e meia ele decidiu que era isso que demoraria para fazer o táxi chegar, então era isso que ele faria e ele ligou o motor.",
        "title": "Cidades da Planície",
        "author": "Cormac McCarthy",
        "sfw": "unknown"
    },
    {
        "id": "0630-008",
        "time": "06:30",
        "quote_time_case": "seis e meia",
        "quote_first": "Nervosa, ela deu um pulo e ouviu; a casa em si estava tão silenciosa como sempre; os passos recuaram. Através da janela aberta, os raios brilhantes do sol da manhã inundavam seu quarto de luz. Ela olhou para o relógio; eram ",
        "quote_last": "—muito cedo para qualquer membro da família já estar agitado.",
        "title": "O Pimpinela Escarlate",
        "author": "Baroness Orczy",
        "sfw": "unknown"
    },
    {
        "id": "0630-009",
        "time": "06:30",
        "quote_time_case": "seis e meia",
        "quote_first": "Seis e meia era claramente um horário absurdo e ele, o cliente, obviamente não estava falando sério. Um civilizado ",
        "quote_last": " ao meio-dia era quase certamente o que ele tinha em mente, e se ele quisesse ser rude com isso, Dirk não teria outra opção a não ser começar distribuindo algumas estatísticas sérias. Ninguém foi assassinado antes do almoço. Mas ninguém. As pessoas não estavam à altura. Você precisava de um bom almoço para aumentar os níveis de açúcar no sangue e de sede de sangue. Dirk tinha números para provar isso.",
        "title": "A longa e escura hora do chá da alma",
        "author": "Douglas Adams",
        "sfw": "unknown"
    },
    {
        "id": "0630-010",
        "time": "06:30",
        "quote_time_case": "6h30",
        "quote_first": "Às vezes eram carroças encapuzadas, às vezes eram apenas carroças abertas, com tábuas como assentos, nas quais sentavam doze mulheres encapuzadas e gorros, seis de cada lado, espremidas umas nas outras, para a viagem interminável. Ainda em 1914 eu conhecia o transportador de Croydon-cum-Clopton, a dezenove quilômetros de Cambridge; seu carrinho partia às ",
        "quote_last": " da manhã e voltava por volta das dez da noite. Embora não fosse velho, não sabia ler nem escrever; mas ele recebeu encomendas ao longo do caminho — um pacote de agulhas para a Sra. Isto e um novo bule de chá para a Sra. Aquilo — e entregou tudo corretamente no caminho de volta.",
        "title": "Peça de época",
        "author": "Gwen Raverat",
        "sfw": "unknown"
    }
]