[
    {
        "id": "0715-000",
        "time": "07:15",
        "quote_time_case": "sete e quinze",
        "quote_first": "A jangada flutuou continuamente para o norte. “Deve haver uma corrente.” A corrente os levava para o norte, em direção ao hotel. Ele olhou para o relógio e ficou surpreso ao ver que eram ",
        "quote_last": ". Apenas quinze minutos se passaram desde que ele olhou o relógio pela última vez. Pareceram duas horas.",
        "title": "Parque jurassico",
        "author": "Michael Crichton",
        "sfw": "unknown"
    },
    {
        "id": "0715-001",
        "time": "07:15",
        "quote_time_case": "7h15",
        "quote_first": "Às ",
        "quote_last": ", 25 de janeiro, começamos a voar para noroeste sob a pilotagem de McTighe com dez homens, sete cães, um trenó, um suprimento de combustível e comida e outros itens, incluindo o equipamento sem fio do avião.",
        "title": "Nas montanhas da loucura",
        "author": "H.P. Lovecraft",
        "sfw": "unknown"
    },
    {
        "id": "0715-002",
        "time": "07:15",
        "quote_time_case": "7.15",
        "quote_first": "Gough bateu novamente na porta do quarto do Sr. e da Sra. Kent. Desta vez foi aberto — Mary Kent havia se levantado da cama e vestido o roupão, acabando de verificar o relógio do marido: eram ",
        "quote_last": ". Seguiu-se uma conversa confusa, na qual cada mulher parecia presumir que Saville estava com a outra.",
        "title": "As suspeitas do Sr. Whicher",
        "author": "Kate Summerscale",
        "sfw": "unknown"
    },
    {
        "id": "0715-003",
        "time": "07:15",
        "quote_time_case": "sete e quinze",
        "quote_first": "Foi no início de abril de 1983 que acordei certa manhã e encontrei Sherlock Holmes parado, completamente vestido, ao lado da minha cama. Ele costumava acordar tarde, e como o relógio em cima da lareira me mostrou que eram apenas ",
        "quote_last": ", pisquei para ele de alguma forma. surpresa, e talvez apenas um pouco de ressentimento, pois eu próprio era regular em meus hábitos.",
        "title": "A Aventura da Banda Salpicada",
        "author": "Sir Arthur Conan Doyle",
        "sfw": "unknown"
    }
]