[
    {
        "id": "001091",
        "time": "08:03",
        "quote_time_case": "* três minutos depois das oito",
        "quote_first": "Quando terminou o último gole, Scott consultou o relógio: oito e três minutos – tempo suficiente para tomar um café antes de pegar um táxi para o aeroporto.",
        "quote_last": "",
        "title": "Honra entre ladrões",
        "author": "Jeffrey Archer",
        "sfw": "sfw"
    },
    {
        "id": "001092",
        "time": "08:03",
        "quote_time_case": "Três minutos depois das oito",
        "quote_first": "Sim, bem. Obviamente ela está morta e é muito recente. Nas últimas duas horas, se você me pressionar. Mas você mesmo deve ter chegado a essa conclusão ou não a teria matado. Quando você disse que a encontrou? ",
        "quote_last": ".",
        "title": "Morte de uma testemunha especialista",
        "author": "P.D. James",
        "sfw": "sfw"
    },
    {
        "id": "001093",
        "time": "08:03",
        "quote_time_case": "8h03",
        "quote_first": "",
        "quote_last": "<br>As pessoas em Evanston se moviam tão devagar. uma coisa era quando as calçadas estavam cobertas de gelo e neve com efeito de lago. Mas isso era junho, um dia depois do aniversário da prima de Braque, Eva, o que costumava significar uma grande festa de família marcando o início do verão, pelo menos antes de seu pai partir e seu irmão Randy ir para a reabilitação.",
        "title": "Cozinhas do Grande Centro-Oeste",
        "author": "J. Ryan Stradal",
        "sfw": "nsfw"
    },
    {
        "id": "001094",
        "time": "08:03",
        "quote_time_case": "* Oito, três",
        "quote_first": "Oito ah dois eh, Morte do Cabo Littlebottombottom... Oito ah três eh... Morte do Sargento Detritus... Oito ah trêstrês três eh em e sete segundos segundos... Morte do Policial Visita... Oito ah três eh em e nove e nove segundos ... Morte da morte da morte de ...",
        "quote_last": "",
        "title": "Jingo",
        "author": "Terry Pratchett",
        "sfw": "unknown"
    },
    {
        "id": "001095",
        "time": "08:03",
        "quote_time_case": "* 8:03",
        "quote_first": "Ele me ensinou que, se eu tivesse que encontrar alguém para um compromisso, deveria me recusar a seguir o \"hábito humano estúpido\" de escolher arbitrariamente um horário com base em intervalos de quinze minutos. \"Nunca encontre pessoas às 7h45 ou 6h30, Jasper, mas escolha horários como 7h12 e 8h03!\"",
        "quote_last": "",
        "title": "Uma fração do todo",
        "author": "Steve Toltz",
        "sfw": "unknown"
    },
    {
        "id": "001096",
        "time": "08:03",
        "quote_time_case": "* três minutos depois das oito",
        "quote_first": "Posso conversar com o médico sobre como tomar alguns comprimidos para dormir. Percebi que meu relógio havia parado às oito e três minutos e me perguntei se essa seria a hora exata em que nosso bebê morreu.",
        "quote_last": "",
        "title": "Pedra Papel Tesoura",
        "author": "Alice Feeny",
        "sfw": "unknown"
    }
]