[
    {
        "id": "001116",
        "time": "08:15",
        "quote_time_case": "8:15",
        "quote_first": "“Chame-me o chefe do Serviço Secreto na Casa Branca.”<br>“Sim, senhor.”<br>O Diretor olhou para o relógio: 7h10. Andrews deveria chegar às <-<-<-<",
        "quote_last": ">->->->. O telefone tocou.",
        "title": "Devemos contar ao presidente?",
        "author": "Jeffrey Archer",
        "sfw": "sfw"
    },
    {
        "id": "001117",
        "time": "08:15",
        "quote_time_case": "8h15",
        "quote_first": "Ninguém na recepção pediu identificação ou pagamento a Louis. Uma senhora idosa mostrou-lhe um quarto minúsculo e impecavelmente limpo e saiu sem dizer uma palavra. O primeiro voo direto de Praga para Viena partiu às <-<-<-<",
        "quote_last": ">->->->, e Most decidiu que Louis não deveria passar as horas intermediárias esperando no saguão do aeroporto.",
        "title": "Os sem nome",
        "author": "John Connolly",
        "sfw": "unknown"
    },
    {
        "id": "001118",
        "time": "08:15",
        "quote_time_case": "oito e quinze",
        "quote_first": "Casey Kingsley não ficou totalmente surpreso ao ver seu novo contratado sentado do lado de fora de seu escritório quando ele chegou às <-<-<-<",
        "quote_last": ">->->-> daquela manhã. Ele também não ficou surpreso ao ver a garrafa que Torrance segurava nas mãos, primeiro girando a tampa, depois colocando-a de volta e apertando-a novamente - ele tinha aquele visual especial desde o início, o Kappy's Discount Liquor de mil metros. Armazene o olhar.",
        "title": "Doutor Sono",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "id": "001119",
        "time": "08:15",
        "quote_time_case": "oito e quinze",
        "quote_first": "Foi no inverno que isso aconteceu, muito próximo do dia mais curto, e ainda por cima com uma semana de neblina, então o fato de ainda estar muito escuro quando George acordou de manhã não lhe serviu de orientação quanto à hora. Ele estendeu a mão e baixou o relógio. Era <-<-<-<",
        "quote_last": ">->->->.",
        "title": "Três homens em um barco",
        "author": "Jerome K. Jerome",
        "sfw": "unknown"
    },
    {
        "id": "001120",
        "time": "08:15",
        "quote_time_case": "oito e quinze",
        "quote_first": "Você examinou seu pulso: \"São <-<-<-<",
        "quote_last": ">->->->. (E aqui o tempo se bifurcou.) Vou ligá-lo.\" A tela em seu caldo branco desenvolveu um borrão realista e a música brotou.",
        "title": "Fogo Pálido",
        "author": "Vladimir Nabokov",
        "sfw": "unknown"
    }
]