[
    {
        "id": "0855-000",
        "time": "08:55",
        "quote_time_case": "8.55",
        "quote_first": "Mas foi ",
        "quote_last": " antes que o telefone tocasse e ele ouvisse a voz esperada. Caroline parecia perfeitamente calma; apenas as palavras eram urgentes.<br>“Tenho que ver você. Agora. Você pode ir embora?”",
        "title": "Dispositivos e desejos",
        "author": "P.D. James",
        "sfw": "sfw"
    },
    {
        "id": "0855-001",
        "time": "08:55",
        "quote_time_case": "cinco minutos para as nove",
        "quote_first": "Ela chegou às ",
        "quote_last": " e ficou pingando no corredor da tia dele, um pacote tubular de plástico azul-bebê do qual nada aparecia além de seu rosto. Ela segurava um saco de papel úmido e sua boca grande estava retorcida num sorriso incerto. Da noite para o dia ela aparentemente perdeu um pouco de sua autoconfiança.",
        "title": "O Festival da Perdiz",
        "author": "Flannery O’Connor",
        "sfw": "unknown"
    },
    {
        "id": "0855-002",
        "time": "08:55",
        "quote_time_case": "cinco para nove",
        "quote_first": "Sentado na cama, no quarto impecável e com paredes brancas da unidade de isolamento de doenças, Merral D’Avanos olhou para o relógio de parede. Foi ",
        "quote_last": ". O sol da manhã passava pelas árvores. O único barulho que ouvia era o dos pardais brigando na varanda.",
        "title": "As Fundações Negras",
        "author": "Chris Walley",
        "sfw": "unknown"
    },
    {
        "id": "0855-003",
        "time": "08:55",
        "quote_time_case": "cinco até nove",
        "quote_first": "Linus começou a caminhar lentamente pelo corredor. A chuva açoitava as janelas à sua esquerda. As luzes nas luminárias à sua direita piscaram ligeiramente. Seus mocassins rangeram no chão. Ele puxou a gravata. Quando chegou ao extremo oposto do corredor, já haviam se passado quatro minutos. De acordo com seu relógio, eram ",
        "quote_last": ".",
        "title": "A Casa no Mar Cerúleo",
        "author": "TJ Klune",
        "sfw": "unknown"
    },
    {
        "id": "0855-004",
        "time": "08:55",
        "quote_time_case": "cinco para as nove",
        "quote_first": "Às ",
        "quote_last": ", a porta da sala de exame se abriu e o pediatra dos Stones entrou. Dr. John Dalton era um colega que Dan Torrance teria reconhecido, embora não pelo sobrenome. Para Dan, ele era apenas o doutor John, que preparou o café na reunião do Big Book, nas noites de quinta-feira, em North Conway.",
        "title": "Doutor Sono",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "id": "0855-005",
        "time": "08:55",
        "quote_time_case": "cinco minutos para as nove",
        "quote_first": "Às ",
        "quote_last": ", Jacques, em sua libré cinza de mordomo, desceu as escadas e disse: “Jovem mestre, seu Herr Papá está chegando.”",
        "title": "A Marcha Radetzky",
        "author": "Joseph Roth",
        "sfw": "unknown"
    },
    {
        "id": "0855-006",
        "time": "08:55",
        "quote_time_case": "cinco minutos para as nove",
        "quote_first": "George pegou seu relógio e olhou para ele: eram ",
        "quote_last": "!",
        "title": "Três homens em um barco",
        "author": "Jerome K. Jerome",
        "sfw": "unknown"
    }
]