[
    {
        "id": "0850-000",
        "time": "08:50",
        "quote_time_case": "dez minutos para as nove",
        "quote_first": "Às ",
        "quote_last": " a van do correio parou em frente ao Sprogg’s Cottage, nos arredores de Chevisham, para entregar uma única carta.",
        "title": "Morte de uma testemunha especialista",
        "author": "P.D. James",
        "sfw": "sfw"
    },
    {
        "id": "0850-001",
        "time": "08:50",
        "quote_time_case": "8h50",
        "quote_first": "Ele sabia que isso era fundamental para a visita do papa. Quando chegou às ",
        "quote_last": " da manhã de terça-feira, a secretária de Carolan entregou-o a ele. O bispo pediu-lhe que fechasse a porta ao sair do escritório.",
        "title": "Monge Guerreiro",
        "author": "Ray Keating",
        "sfw": "sfw"
    },
    {
        "id": "0850-002",
        "time": "08:50",
        "quote_time_case": "dez minutos para as nove",
        "quote_first": "Telefonou para o criado, vestiu-se às pressas e saiu para a escada, esquecendo completamente o sonho e preocupado apenas com o atraso. Ao dirigir até a entrada dos Karenins, ele olhou para o relógio e viu que faltavam ",
        "quote_last": ".",
        "title": "Ana Karenina",
        "author": "Leo Tolstoy",
        "sfw": "unknown"
    },
    {
        "id": "0850-003",
        "time": "08:50",
        "quote_time_case": "dez para as nove",
        "quote_first": "Às ",
        "quote_last": " os funcionários começaram a chegar. Depois de pendurarem os casacos e os chapéus, aproximaram-se da lareira e ficaram a aquecer-se. Se não houvesse fogo, eles ficariam lá do mesmo jeito",
        "title": "O castanheiro",
        "author": "V.S. Pritchett",
        "sfw": "unknown"
    },
    {
        "id": "0850-004",
        "time": "08:50",
        "quote_time_case": "8:50",
        "quote_first": "Era ",
        "quote_last": " de manhã e Bernie e eu estávamos sozinhos em uma rua lateral de Astoria, não muito longe de uma lanchonete que vendia um sanduíche de sopressatta chamado “The Bypass”. Eu comia aquele sanduíche semanalmente, acompanhava com refrigerante expresso, fumava um cigarro, ia correr. Agora eu estava perto demais da piada para pedir o sanduíche, e a pré-escola do meu filho estava no meio de um cisma doutrinário.",
        "title": "A pergunta",
        "author": "Sam Lipsyte",
        "sfw": "unknown"
    },
    {
        "id": "0850-005",
        "time": "08:50",
        "quote_time_case": "dez minutos para as nove",
        "quote_first": "Pontualmente, às ",
        "quote_last": ", um quarto de hora depois da missa matinal, o menino estava com seu uniforme de domingo do lado de fora da porta da casa de seu pai.",
        "title": "A Marcha Radetzky",
        "author": "Joseph Roth",
        "sfw": "unknown"
    }
]