[
    {
        "id": "0900-000",
        "time": "09:00",
        "quote_time_case": "nove",
        "quote_first": "Nenhum vestígio de Inge foi encontrado naquele dia ou noite. Para alguns, a busca durou a noite toda. Então, por volta das ",
        "quote_last": " na manhã seguinte, os sinos do campanário da Igreja de Sião começaram a tocar freneticamente.",
        "title": "Vale Brilhante do Amor",
        "author": "Edna Hong",
        "sfw": "sfw"
    },
    {
        "id": "0900-001",
        "time": "09:00",
        "quote_time_case": "nove horas",
        "quote_first": "Às ",
        "quote_last": " a charrete paroquial os levou para o sul pela estrada em direção a Ravelunda. Fridfeldt sentiu-se mais à vontade ao norte do vilarejo da igreja. Lá o avivamento foi mais evidente. Aqui em Vänneberga tinha um dos seus últimos postos avançados. Além dela ficava Sörbygden, onde a vida espiritual era de outro tipo. Lá era possível fumar e confessar o Salvador; ali foi pregada a doutrina da depravação pecaminosa total, e dizia-se que o uísque também poderia ser encontrado entre os despertos.",
        "title": "O Martelo de Deus",
        "author": "Bo Giertz",
        "sfw": "unknown"
    },
    {
        "id": "0900-002",
        "time": "09:00",
        "quote_time_case": "nove horas",
        "quote_first": "Pontualmente às ",
        "quote_last": " da manhã seguinte, o soldado de bigodes verdes veio até eles, e quatro minutos depois todos entraram na Sala do Trono do Grande Oz.",
        "title": "O feiticeiro de Oz",
        "author": "L. Frank Baum",
        "sfw": "unknown"
    },
    {
        "id": "0900-003",
        "time": "09:00",
        "quote_time_case": "nove horas",
        "quote_first": "Ela pensou ter visto algo diferente em Peter, mas não conseguiu dizer exatamente o que era. Quando Anderson acordou na manhã seguinte (em ",
        "quote_last": " perfeitamente normal), ela viu isso quase imediatamente.",
        "title": "Os Tommyknockers",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "id": "0900-004",
        "time": "09:00",
        "quote_time_case": "nove horas",
        "quote_first": "A tempestade durou até ",
        "quote_last": ", e então Anderson tinha certeza de que eles teriam uma boa — o que os Havenites chamavam de “um verdadeiro Jeezer.”",
        "title": "Os Tommyknockers",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "id": "0900-005",
        "time": "09:00",
        "quote_time_case": "nove horas",
        "quote_first": "Às ",
        "quote_last": " da manhã seguinte eu estava abrindo pontualmente a escola; tranquilo, acomodado, preparado para as tarefas constantes do dia.",
        "title": "Jane Eyre",
        "author": "Charlotte Brontë",
        "sfw": "unknown"
    },
    {
        "id": "0900-006",
        "time": "09:00",
        "quote_time_case": "nove horas",
        "quote_first": "Às ",
        "quote_last": " sua secretária veio e leu para ele seus compromissos do dia.<br>Quando ele fez isso esta manhã, porém, ele o encontrou ainda olhando para seu prato com uma expressão estranha.",
        "title": "Johnny e a bomba",
        "author": "Terry Pratchett",
        "sfw": "unknown"
    },
    {
        "id": "0900-007",
        "time": "09:00",
        "quote_time_case": "nove horas da manhã",
        "quote_first": "Quando desci do trem, me perguntei ansiosamente para onde deveria ir. As casas noturnas eram ótimos lugares para comprar cocaína, mas poucas estavam abertas às ",
        "quote_last": ".",
        "title": "Férias de Rachel",
        "author": "Marian Keyes",
        "sfw": "unknown"
    },
    {
        "id": "0900-008",
        "time": "09:00",
        "quote_time_case": "nove",
        "quote_first": "Ele acordou às ",
        "quote_last": ", trabalhou um pouco em seu quarto e depois disse que estava com sono. Ele foi até a cozinha, fez um café e bebeu. Mas o café não ajudou.<br>“Acho que vou tirar uma soneca”, disse ele. “Ouço um zumbido na parte de trás da minha cabeça.” Essas foram suas últimas palavras. Ele se enrolou na cama, adormeceu e nunca mais acordou.",
        "title": "Salgueiro Cego, Mulher Adormecida",
        "author": "Haruki Murakami",
        "sfw": "unknown"
    },
    {
        "id": "0900-009",
        "time": "09:00",
        "quote_time_case": "nove",
        "quote_first": "Do Palais du Louvre ao Etoile é como uma peça musical para pianoforte. Durante cinco dias não toquei na máquina de escrever nem olhei nenhum livro; nem tive uma única ideia na cabeça, exceto ir ao American Express. Às ",
        "quote_last": " desta manhã eu estava lá, no momento em que as portas estavam sendo abertas, e novamente à uma hora.",
        "title": "Trópico de Câncer",
        "author": "Henry Miller",
        "sfw": "unknown"
    },
    {
        "id": "0900-010",
        "time": "09:00",
        "quote_time_case": "nove horas",
        "quote_first": "Ele continua sorrindo o tempo todo, sorrindo como um pequeno percevejo rosado que está farto. “Eram ",
        "quote_last": "”, ele diz mais uma vez, “quando liguei para você, não foi?” Eu aceno com a cabeça, cansado. Sim, eram nove horas. Agora ele tem certeza de que eram nove horas porque se lembra de ter tirado o relógio.",
        "title": "Trópico de Câncer",
        "author": "Henry Miller",
        "sfw": "unknown"
    },
    {
        "id": "0900-011",
        "time": "09:00",
        "quote_time_case": "nove horas",
        "quote_first": "Às ",
        "quote_last": ", liguei novamente. Ele respondeu.<br>“O que você quer?” ele perguntou.<br>“Eu estava esperando ouvir você dizer que sente minha falta.”<br>“Eu sinto sua falta,” ele disse. “É isso?”<br>Desliguei.",
        "title": "Meu ano de descanso e relaxamento",
        "author": "Ottessa Moshfegh",
        "sfw": "unknown"
    },
    {
        "id": "0900-012",
        "time": "09:00",
        "quote_time_case": "nove horas",
        "quote_first": "Uma rotina de trabalho está se desenvolvendo. Ayrs e eu estamos na sala de música às ",
        "quote_last": " todas as manhãs, suas diversas doenças e dores o deixam. Sento-me ao piano, Ayrs no divã, fumando seus vis cigarros turcos, e adotamos um de nossos três modi operandi. “Revisionais” — ele me pede para repassar o trabalho da manhã anterior. Eu cantarolo, canto ou toco, dependendo do instrumento, e Ayrs modifica a partitura.",
        "title": "Atlas da Nuvem",
        "author": "David Mitchell",
        "sfw": "unknown"
    },
    {
        "id": "0900-013",
        "time": "09:00",
        "quote_time_case": "nove horas",
        "quote_first": "Não choveu, como Holmes predissera, e a manhã surgiu clara e sem nuvens. Às ",
        "quote_last": " Lestrade nos chamou com a carruagem e partimos para Hatherley Farm e Boscombe Pool.",
        "title": "As Aventuras de Sherlock Holmes",
        "author": "Sir Arthur Conan Doyle",
        "sfw": "unknown"
    },
    {
        "id": "0900-014",
        "time": "09:00",
        "quote_time_case": "nove",
        "quote_first": "“Não pense mais nisso, meu caro.” A expressão familiar não tinha mais familiaridade do que a mão que tocou meu ombro de forma tranquilizadora. “E não se esqueça que vamos subir no hidroavião amanhã de manhã, às ",
        "quote_last": ".”",
        "title": "O Grande Gatsby",
        "author": "F. Scott Fitzgerald",
        "sfw": "unknown"
    },
    {
        "id": "0900-015",
        "time": "09:00",
        "quote_time_case": "nove horas",
        "quote_first": "Eram ",
        "quote_last": " quando terminamos o café da manhã e saímos para a varanda. A noite fizera uma grande diferença no clima e havia um sabor outonal no ar.",
        "title": "O Grande Gatsby",
        "author": "F. Scott Fitzgerald",
        "sfw": "unknown"
    },
    {
        "id": "0900-016",
        "time": "09:00",
        "quote_time_case": "9h00",
        "quote_first": "A Terra foi criada no domingo, 21 de outubro de 4004 a.C., exatamente ",
        "quote_last": ", porque Deus gostava de trabalhar de manhã cedo, enquanto ele estava se sentindo fresco.",
        "title": "Bons presságios",
        "author": "Terry Pratchett e Neil Gaiman",
        "sfw": "unknown"
    },
    {
        "id": "0900-017",
        "time": "09:00",
        "quote_time_case": "nove da manhã",
        "quote_first": "Apenas às ",
        "quote_last": ", a cozinha já estava lotada, cada fresta e bancada tomada pelas criações gourmet de Marjan. Legumes marinados (<em>torshis</em> de manga, berinjela e a variedade normal de sete especiarias), embalados até a borda salgada de latas transparentes de cinco galões colocadas na ilha da cozinha. Grandes tigelas azuis estavam cheias de saladas (lentilha angélica, tomate, pepino e hortelã e frango frito persa), <em>dolmeh</em> e molhos (queijo e nozes, iogurte e pepino, baba ghanoush e homus picante), que junto com queijo feta, Stilton e queijos cheddar estavam cobertos e empilhados na enorme geladeira com porta de vidro.",
        "title": "Sopa de romã",
        "author": "Marsha Mehran",
        "sfw": "unknown"
    },
    {
        "id": "0900-018",
        "time": "09:00",
        "quote_time_case": "nove horas",
        "quote_first": "Quando ele estava completamente vestido, eram ",
        "quote_last": ". Faltavam seis horas para o ultimato de Hitler expirar.<br>Ele foi em busca do café da manhã.",
        "title": "Munique",
        "author": "Robert Harris",
        "sfw": "unknown"
    },
    {
        "id": "0900-019",
        "time": "09:00",
        "quote_time_case": "nove horas",
        "quote_first": "Porém, às ",
        "quote_last": " o príncipe, com o seu casaco de veludo com gola e boné de zibelina, saiu para o seu passeio habitual.",
        "title": "Guerra e Paz",
        "author": "Leo Tolstoy",
        "sfw": "unknown"
    },
    {
        "id": "0900-020",
        "time": "09:00",
        "quote_time_case": "nove horas",
        "quote_first": "Eram ",
        "quote_last": " da manhã. O nevoeiro permanecia ininterrupto como um mar lá em baixo, mas mais acima, na aldeia de Schlappanitz, onde Napoleão estava com os seus marechais à sua volta, estava bastante claro. Acima dele havia um céu azul claro, e o vasto orbe do sol tremia como uma enorme bóia oca e carmesim na superfície daquele mar leitoso de névoa.",
        "title": "Guerra e Paz",
        "author": "Leo Tolstoy",
        "sfw": "unknown"
    },
    {
        "id": "0900-021",
        "time": "09:00",
        "quote_time_case": "nove horas",
        "quote_first": "Quando o gongo soou para o café da manhã às ",
        "quote_last": " encontrou todos acordados e aguardando a convocação.",
        "title": "E então não havia nenhum",
        "author": "Agatha Christie",
        "sfw": "unknown"
    },
    {
        "id": "0900-022",
        "time": "09:00",
        "quote_time_case": "nove horas",
        "quote_first": "Eu nunca conseguiria chegar lá antes das ",
        "quote_last": ".",
        "title": "Uma Confederação de Burros",
        "author": "John Kennedy Toole",
        "sfw": "unknown"
    },
    {
        "id": "0900-023",
        "time": "09:00",
        "quote_time_case": "nove horas",
        "quote_first": "Olhar. Inácio. Estou exausto. Estou na estrada desde ",
        "quote_last": " ontem de manhã.",
        "title": "Uma Confederação de Burros",
        "author": "John Kennedy Toole",
        "sfw": "unknown"
    },
    {
        "id": "0900-024",
        "time": "09:00",
        "quote_time_case": "nove",
        "quote_first": "Na terceira manhã após a chegada deles, no momento em que todos os relógios da cidade marcavam ",
        "quote_last": " individualmente, e em algum lugar por volta de novecentos e noventa e nove coletivamente, Sam estava pegando o ar em George Yard, quando um estranho veículo recém-pintado apareceu, do qual saltou com grande agilidade, jogando as rédeas para um homem corpulento que estava sentado ao lado dele, um tipo estranho de cavalheiro, que parecia feito para o veículo, e o veículo para ele.",
        "title": "Os documentos de Pickwick",
        "author": "Charles Dickens",
        "sfw": "unknown"
    },
    {
        "id": "0900-025",
        "time": "09:00",
        "quote_time_case": "9h00",
        "quote_first": "",
        "quote_last": " Assembleia escolar",
        "title": "O curioso incidente do cachorro durante a noite",
        "author": "Mark Haddon",
        "sfw": "unknown"
    },
    {
        "id": "0900-026",
        "time": "09:00",
        "quote_time_case": "nove",
        "quote_first": "Uma mosca zumbiu e o relógio de parede começou a bater. Depois que os ",
        "quote_last": " traços dourados desapareceram, o capitão do distrito começou. “Como está Herr Coronel Marek?”<br>“Obrigado, Papá, ele está bem.”<br>“Ainda fraco em geometria?”<br>“Obrigado, Papá, um pouco melhor.”<br>“Leia algum livro?”<br>“Sim senhor, Papá.”",
        "title": "A Marcha Radetzky",
        "author": "Joseph Roth",
        "sfw": "unknown"
    },
    {
        "id": "0900-027",
        "time": "09:00",
        "quote_time_case": "nove horas",
        "quote_first": "Como ",
        "quote_last": " foi deixado para trás, o absurdo do atraso me dominou, e eu fui até o proprietário com um certo temperamento e disse que achava que ele deveria assinar em outro cozinheiro, pese as vergas e vá embora.",
        "title": "Uma única pedra",
        "author": "John Hershey",
        "sfw": "unknown"
    },
    {
        "id": "0900-028",
        "time": "09:00",
        "quote_time_case": "nove horas",
        "quote_first": "Às ",
        "quote_last": ", numa manhã no final de julho, o lindo carro de Gatsby subiu o caminho rochoso até minha porta e soltou uma explosão de melodia de sua buzina de três notas.",
        "title": "O Grande Gatsby",
        "author": "F. Scott Fitzgerald",
        "sfw": "unknown"
    },
    {
        "id": "0900-029",
        "time": "09:00",
        "quote_time_case": "nove",
        "quote_first": "Ele estava tomando café da manhã às ",
        "quote_last": ", e pela vigésima vez consultou seu “Bradshaw”, para ver a que hora mais cedo o Dr. Grantly poderia chegar de Barchester.",
        "title": "O diretor",
        "author": "Anthony Trollope",
        "sfw": "unknown"
    },
    {
        "id": "0900-030",
        "time": "09:00",
        "quote_time_case": "nove horas",
        "quote_first": "Ele não aguenta bater. Agora, se você mantivesse boas relações com ele, ele faria quase tudo que você quisesse com o relógio. Por exemplo, suponha que fossem ",
        "quote_last": " da manhã, hora certa de começar as aulas: você só teria que sussurrar uma dica para o Tempo, e o círculo continua relógio em um piscar de olhos! Uma e meia, hora do jantar!",
        "title": "Alice no País das Maravilhas",
        "author": "Lewis Carroll",
        "sfw": "unknown"
    },
    {
        "id": "0900-031",
        "time": "09:00",
        "quote_time_case": "nove horas",
        "quote_first": "Foi por volta das ",
        "quote_last": " que cruzei a fronteira para a Cornualha. Isso foi pelo menos três horas antes de a chuva começar e as nuvens ainda eram de um branco brilhante. Na verdade, muitas das paisagens que me saudaram esta manhã estavam entre as mais encantadoras que encontrei até agora. Foi uma pena, então, que durante grande parte do tempo eu não pudesse dar-lhes a atenção que mereciam; pois podemos muito bem declarar que estávamos preocupados com a ideia de que — salvo alguma complicação invisível — encontraríamos a Srta. Kenton novamente antes do final do dia.",
        "title": "Os restos do dia",
        "author": "Kazuo Ishiguro",
        "sfw": "unknown"
    },
    {
        "id": "0900-032",
        "time": "09:00",
        "quote_time_case": "Às nove",
        "quote_first": "Abrindo a janela, Aschenbach pensou sentir o cheiro fétido da lagoa. Um súbito desânimo tomou conta dele. Ele considerou partir naquele momento. Certa vez, anos antes, depois de semanas de uma linda primavera, ele foi atacado por esse tipo de clima e isso afetou tanto sua saúde que foi obrigado a fugir. Não estava se instalando a mesma febre apática? A pressão nas têmporas, as pálpebras pesadas? Mudar de hotel novamente seria um incômodo, mas se o vento não mudasse, ele não poderia permanecer ali. Por segurança, ele não desempacotou tudo. ",
        "quote_last": " ele foi tomar café da manhã no buffet especialmente designado entre o lobby e a sala de jantar.",
        "title": "Morte em Veneza",
        "author": "Thomas Mann",
        "sfw": "unknown"
    },
    {
        "id": "0900-033",
        "time": "09:00",
        "quote_time_case": "9h00",
        "quote_first": "Às vezes, o que eu não daria para nos ver sentados em um bar novamente às ",
        "quote_last": " contando mentiras um para o outro, longe de Deus.",
        "title": "Filho de Jesus",
        "author": "Denis Johnson",
        "sfw": "unknown"
    },
    {
        "id": "0900-034",
        "time": "09:00",
        "quote_time_case": "nove",
        "quote_first": "O relógio bateu ",
        "quote_last": " quando mandei a enfermeira; Em meia hora ela prometeu voltar.",
        "title": "Romeu e Julieta",
        "author": "William Shakespeare",
        "sfw": "unknown"
    },
    {
        "id": "0900-035",
        "time": "09:00",
        "quote_time_case": "nove",
        "quote_first": "Para onde Santa Maria Woolnoth marcava as horas<br>Com um som morto na batida final de ",
        "quote_last": ".",
        "title": "A terra do desperdício",
        "author": "T.S. Eliot",
        "sfw": "unknown"
    },
    {
        "id": "0900-036",
        "time": "09:00",
        "quote_time_case": "Nove horas",
        "quote_first": "",
        "quote_last": " jovens residentes usando cotovelos de couro conversam com os Agudos durante cinquenta minutos sobre o que eles faziam quando eram meninos. A Chefona desconfia da aparência de corte militar desses residentes, e o fato de cinquenta minutos eles estarem na enfermaria é um momento difícil para ela.",
        "title": "Um voou sobre o ninho do cuco",
        "author": "Ken Kesey",
        "sfw": "unknown"
    },
    {
        "id": "0900-037",
        "time": "09:00",
        "quote_time_case": "nove da manhã",
        "quote_first": "Até a quinta-feira indesejável, na qual o médico menos notório de muitos que o haviam visto o citou às ",
        "quote_last": " no pavilhão de neurologia.",
        "title": "Doze histórias de peregrinos",
        "author": "Gabriel García Márquez",
        "sfw": "sfw"
    },
    {
        "id": "0900-038",
        "time": "09:00",
        "quote_time_case": "nove da manhã",
        "quote_first": "“E você fica muito entediado?”<br>‘’“”«»Regula. Eu organizei minha vida como a de um industrial. Todo dia eu deito aos doze anos e levanto às ",
        "quote_last": ".",
        "title": "Os sete loucos",
        "author": "Roberto Arlt",
        "sfw": "sfw"
    }
]