[
    {
        "id": "0930-000",
        "time": "09:30",
        "quote_time_case": "nove e meia",
        "quote_first": "Depois, com um tremor, rompeu o selo do aviso e começou a ler; ele demorou muito para ler, antes de entender. Foi uma intimação normal da delegacia distrital para comparecer naquele dia às ",
        "quote_last": " no escritório do superintendente distrital.",
        "title": "Crime e punição",
        "author": "Fyodor Dostoyevsky",
        "sfw": "sfw"
    },
    {
        "id": "0930-001",
        "time": "09:30",
        "quote_time_case": "nove e meia",
        "quote_first": "Temos três anos do passado para discutir. Que isso seja suficiente até ",
        "quote_last": ", quando iniciamos a notável aventura da casa vazia.",
        "title": "A casa vazia",
        "author": "Sir Arthur Conan Doyle",
        "sfw": "unknown"
    },
    {
        "id": "0930-002",
        "time": "09:30",
        "quote_time_case": "nove e meia",
        "quote_first": "Grant abriu os olhos. Uma luz azul brilhante entrava no prédio através das barras do portão. Luz de quartzo: a energia voltou! Grogue, ele olhou para o relógio. Foi apenas ",
        "quote_last": ". Ele estava dormindo há apenas alguns minutos.",
        "title": "Parque jurassico",
        "author": "Michael Crichton",
        "sfw": "unknown"
    },
    {
        "id": "0930-003",
        "time": "09:30",
        "quote_time_case": "nove e meia da manhã",
        "quote_first": "“Estritamente falando — espere um segundo — estritamente falando, minha última rodada de vômito ocorreu em 14 de julho, às ",
        "quote_last": " quando eu trouxe minha torrada, salada de tomate e leite.”",
        "title": "Salgueiro Cego, Mulher Adormecida",
        "author": "Haruki Murakami",
        "sfw": "unknown"
    },
    {
        "id": "0930-004",
        "time": "09:30",
        "quote_time_case": "nove e meia da manhã",
        "quote_first": "Era de manhã—",
        "quote_last": "—e o sol lançava pequenos pontos dourados na água. Quando tudo estava calmo, o lago parecia um espelho azul-escuro cortando as colinas, e parecia que, se ela tivesse cuidado, poderia caminhar por ele e não se molhar.",
        "title": "Adiar",
        "author": "James Han Mattson",
        "sfw": "unknown"
    },
    {
        "id": "0930-005",
        "time": "09:30",
        "quote_time_case": "9h30",
        "quote_first": "A plataforma estava deserta. Ele consultou o relógio. Era um bom relógio, um Rolex, que sua mãe lhe deu no seu vigésimo primeiro aniversário. Com bela eficiência eles chegaram às ",
        "quote_last": " precisamente. Ele se perguntou se a delegação britânica já havia decolado.",
        "title": "Munique",
        "author": "Robert Harris",
        "sfw": "unknown"
    },
    {
        "id": "0930-006",
        "time": "09:30",
        "quote_time_case": "nove e meia",
        "quote_first": "Às ",
        "quote_last": " ele estava sentado na beira da cama olhando para o relógio. Ele colocou no ouvido. Então seus lábios se afastaram dos dentes naquele curioso sorriso de lobo característico do homem. Ele disse muito suavemente:<br>“Acho que chegou a hora de fazer algo a respeito.”",
        "title": "E então não havia nenhum",
        "author": "Agatha Christie",
        "sfw": "unknown"
    },
    {
        "id": "0930-007",
        "time": "09:30",
        "quote_time_case": "nove e meia",
        "quote_first": "Ele olhou para o relógio; eram ",
        "quote_last": "",
        "title": "Um Observador dos Mortos",
        "author": "Ambrose Bierce",
        "sfw": "unknown"
    },
    {
        "id": "0930-008",
        "time": "09:30",
        "quote_time_case": "nove e meia",
        "quote_first": "Era ",
        "quote_last": ". Dentro de dez minutos ela desligaria o aquecedor; então demoraria um pouco para a água esfriar. Enquanto isso, não havia nada a fazer senão esperar. “Você já pensou em abril?” Nunca se comprometa a fazer nada antes de… Mas ela não precisava de mais conselhos nem de mais instruções. Ela estava calma e quieta agora por saber o que sempre soube, o que nem seus pais, nem tia Claire, nem Frank, nem qualquer outra pessoa jamais tiveram que lhe ensinar: que se você quisesse fazer algo absolutamente honesto, algo verdadeiro, sempre daria certo. ser uma coisa que tinha que ser feita sozinho.",
        "title": "Estrada revolucionária",
        "author": "Richard Yates",
        "sfw": "unknown"
    },
    {
        "id": "0930-009",
        "time": "09:30",
        "quote_time_case": "nove e meia",
        "quote_first": "O corpo chegou às ",
        "quote_last": " desta manhã. Um dos homens de Holding foi até a casa e recolheu-o. Não houve nada particularmente incomum na morte. O homem tinha medo de hospitais e morreu em casa, sendo cuidado mais do que adequadamente por sua devotada esposa.",
        "title": "Trompete",
        "author": "Jackie Kay",
        "sfw": "unknown"
    },
    {
        "id": "0930-010",
        "time": "09:30",
        "quote_time_case": "9.30",
        "quote_first": "Subimos a acolhedora colina matinal e caminhamos, lado a lado, com destino finalmente ao Hall da Fama. São ",
        "quote_last": ", e o tempo está realmente sendo desperdiçado.",
        "title": "Dia da Independência",
        "author": "Richard Ford",
        "sfw": "unknown"
    }
]