[
    {
        "id": "0940-000",
        "time": "09:40",
        "quote_time_case": "9:40",
        "quote_first": "O Presidente interrompeu o circuito e acendeu outro cigarro: ",
        "quote_last": ".",
        "title": "Devemos contar ao presidente?",
        "author": "Jeffrey Archer",
        "sfw": "sfw"
    },
    {
        "id": "0940-001",
        "time": "09:40",
        "quote_time_case": "9h40",
        "quote_first": "Depois do café da manhã ela escolheu uma roupa de maternidade que a fez, com um pouco de ajuda, parecer grávida de sete meses. Ela saiu do hotel às ",
        "quote_last": " da manhã e pegou um táxi até a rua Lafayette, onde entrou em um monumento ao vidro e ao aço e, após consultar a lista no parede, peguei um elevador até o vigésimo primeiro andar.",
        "title": "Chega a hora",
        "author": "Jeffrey Archer",
        "sfw": "sfw"
    },
    {
        "id": "0940-002",
        "time": "09:40",
        "quote_time_case": "nove e quarenta",
        "quote_first": "Seu parceiro de negócios ligou para o escritório por volta das ",
        "quote_last": " para dizer que não conseguiu entrar em contato com Robin desde ontem de manhã e que estava preocupado. A Sra. Frensham veio primeiro e encontrou os restos de uma refeição na mesa da cozinha, seu carro na garagem e sua cama aparentemente não dormida.",
        "title": "O Paciente Privado",
        "author": "P.D. James",
        "sfw": "sfw"
    },
    {
        "id": "0940-003",
        "time": "09:40",
        "quote_time_case": "vinte minutos para as dez",
        "quote_first": "Hartmann fechou a porta do salão de banquetes e parou para apertar o relógio. Faltavam ",
        "quote_last": ". Do escritório, ao longo do corredor, veio um leve som de digitação; um telefone tocou.",
        "title": "Munique",
        "author": "Robert Harris",
        "sfw": "unknown"
    },
    {
        "id": "0940-004",
        "time": "09:40",
        "quote_time_case": "vinte minutos antes das dez",
        "quote_first": "Continha tudo o que era exigido do criado, desde as oito da manhã, hora exata em que Phileas Fogg se levantava, até as onze e meia, quando saía de casa para o Reform Club: todos os detalhes do serviço, o chá e as torradas. às oito e vinte e três minutos, a água de barbear às nove e trinta e sete e o banheiro às ",
        "quote_last": ".",
        "title": "Volta ao mundo em Oitenta Dias",
        "author": "Jules Verne",
        "sfw": "sfw"
    },
    {
        "id": "0940-005",
        "time": "09:40",
        "quote_time_case": "9:40",
        "quote_first": "Deve estar com o telefone desconectado. Um empreiteiro continua me ligando sobre o pagamento de 50 sacos de cimento que ele afirma ter coletado há dez dias. Diz que ele mesmo me ajudou a colocá-los num caminhão. Eu dirigi a caminhonete de Whitby até a cidade, mas apenas para fazer uma triagem de pistas. O que ele acha que eu faria com todo aquele cimento? Exatamente o tipo de coisa irritante que você não espera que fique na sua saída final. (Moral: não se esforce muito para esquecer Eniwetok.) Acordei ",
        "quote_last": ". Para dormir 4:15.",
        "title": "As vozes do tempo",
        "author": "J.G. Ballard",
        "sfw": "unknown"
    }
]