[
    {
        "id": "001444",
        "time": "09:55",
        "quote_time_case": "cinco para as dez",
        "quote_first": "Saia do seu quarto às ",
        "quote_last": ", junte-se à orquestra no saguão e depois vá até a porta da frente, onde você encontrará o ônibus estacionado.",
        "title": "Uma questão de honra",
        "author": "Jeffrey Archer",
        "sfw": "sfw"
    },
    {
        "id": "001445",
        "time": "09:55",
        "quote_time_case": "cinco para as dez",
        "quote_first": "Embora todos soubessem que o Dr. Oakshott não chegaria nem um minuto adiantado nem um minuto atrasado, por volta das ",
        "quote_last": " a maioria dos olhos estava olhando para o outro lado do pátio, esperando pelo porta da casa do diretor para abrir.",
        "title": "Só o tempo irá dizer",
        "author": "Jeffrey Archer",
        "sfw": "sfw"
    },
    {
        "id": "001446",
        "time": "09:55",
        "quote_time_case": "precisamente cinco minutos para as dez",
        "quote_first": "Na terça-feira, 17 de outubro, às ",
        "quote_last": ", o padre Martin saiu do pequeno quarto da torre que ocupava ao sul da casa, desceu as escadas sinuosas e ao longo do corredor até o escritório do padre Sebastian.",
        "title": "Morte nas Ordens Sagradas",
        "author": "P.D. James",
        "sfw": "sfw"
    },
    {
        "id": "001447",
        "time": "09:55",
        "quote_time_case": "cinco minutos para as dez",
        "quote_first": "Deviam buscá-la em sua casa nos Jardins Taurida às dez horas, mas já eram ",
        "quote_last": ", e as meninas ainda não estavam vestidas.<br>Natásha estava indo para seu primeiro grande baile. Ela acordou às oito da manhã e passou o dia inteiro cheia de excitação e atividade.",
        "title": "Guerra e Paz",
        "author": "Leo Tolstoy",
        "sfw": "unknown"
    },
    {
        "id": "001448",
        "time": "09:55",
        "quote_time_case": "cinco para as dez",
        "quote_first": "Às ",
        "quote_last": " estou pronto no corredor. A casa da mãe de Nathaniel fica perto, mas aparentemente é difícil de encontrar, então o plano é nos encontrarmos aqui e ele me acompanhará. Verifico meu reflexo no espelho do corredor e estremeço. A mancha de descolorante no meu cabelo está mais óbvia do que nunca. Estou realmente saindo em público assim?",
        "title": "A Deusa Não Doméstica",
        "author": "Sophie Kinsella",
        "sfw": "unknown"
    },
    {
        "id": "001449",
        "time": "09:55",
        "quote_time_case": "cinco minutos para as dez",
        "quote_first": "“Bom dia, Lucien, bom dia,” disse Albert; “sua pontualidade realmente me alarma. O que eu digo? pontualidade! Você, que eu esperava por último, você chega às ",
        "quote_last": ", quando o horário marcado era metade passado! O ministério renunciou?”",
        "title": "O Conde de Monte Cristo",
        "author": "Alexandre Dumas",
        "sfw": "unknown"
    }
]