[
    {
        "id": "001444",
        "time": "09:55",
        "quote_time_case": "* De cinco a dez",
        "quote_first": "Saia do seu quarto às cinco para as dez, junte-se à orquestra no saguão e depois vá até a porta da frente, onde você encontrará o ônibus estacionado.",
        "quote_last": "",
        "title": "Uma questão de honra",
        "author": "Jeffrey Archer",
        "sfw": "sfw"
    },
    {
        "id": "001445",
        "time": "09:55",
        "quote_time_case": "* De cinco a dez",
        "quote_first": "Embora todos soubessem que o Dr. Oakshott não chegaria um minuto adiantado nem um minuto atrasado, por volta das cinco para as dez a maioria dos olhos estava olhando para o outro lado do pátio, esperando que a porta da casa do diretor se abrisse.",
        "quote_last": "",
        "title": "Só o tempo irá dizer",
        "author": "Jeffrey Archer",
        "sfw": "sfw"
    },
    {
        "id": "001446",
        "time": "09:55",
        "quote_time_case": "* cinco minutos para as dez exatamente",
        "quote_first": "Na terça-feira, 17 de outubro, precisamente às cinco para as dez, o padre Martin saiu do pequeno quarto da torre que ocupava ao sul da casa, desceu as escadas sinuosas e seguiu pelo corredor até o escritório do padre Sebastian.",
        "quote_last": "",
        "title": "Morte nas Ordens Sagradas",
        "author": "P.D. James",
        "sfw": "sfw"
    },
    {
        "id": "001447",
        "time": "09:55",
        "quote_time_case": "* cinco minutos para as dez",
        "quote_first": "Deviam buscá-la em sua casa nos Jardins Taurida às dez horas, mas já faltavam cinco para as dez e as meninas ainda não estavam vestidas.<br>Natásha estava indo para seu primeiro grande baile. Ela acordou às oito da manhã e passou o dia todo com febre de excitação e atividade.",
        "quote_last": "",
        "title": "Guerra e Paz",
        "author": "Leo Tolstoy",
        "sfw": "unknown"
    },
    {
        "id": "001448",
        "time": "09:55",
        "quote_time_case": "* De cinco a dez",
        "quote_first": "Às cinco para as dez estou pronto no corredor. A casa da mãe de Nathaniel fica perto, mas aparentemente é difícil de encontrar, então o plano é nos encontrarmos aqui e ele me acompanhará. Verifico meu reflexo no espelho do corredor e estremeço. A mancha de descolorante no meu cabelo está mais óbvia do que nunca. Estou realmente saindo em público assim?",
        "quote_last": "",
        "title": "A Deusa Não Doméstica",
        "author": "Sophie Kinsella",
        "sfw": "unknown"
    },
    {
        "id": "001449",
        "time": "09:55",
        "quote_time_case": "* cinco minutos para as dez",
        "quote_first": "Bom dia, Lucien, bom dia, disse Albert; \"sua pontualidade realmente me alarma. O que eu digo? pontualidade! Você, que eu esperava por último, chega às cinco para as dez, quando o horário marcado era meia e meia! O ministério renunciou?\"",
        "quote_last": "",
        "title": "O Conde de Monte Cristo",
        "author": "Alexandre Dumas",
        "sfw": "unknown"
    }
]