[
    {
        "id": "001465",
        "time": "10:00",
        "quote_time_case": "dez horas",
        "quote_first": "Por volta das ",
        "quote_last": " os primeiros pequenos flocos de neve caíram e pousaram no braço de Jill. Dez minutos depois eles estavam caindo bastante. Em vinte minutos o chão estava visivelmente branco.",
        "title": "A cadeira prateada",
        "author": "C.S. Lewis",
        "sfw": "unknown"
    },
    {
        "id": "001466",
        "time": "10:00",
        "quote_time_case": "Dez horas",
        "quote_first": "Os relógios de Xangai foram adiantados uma hora para que a cidade pudesse “salvar a luz do dia”, mas a família Bai disse: “Seguimos o relógio antigo”. ",
        "quote_last": " para eles eram onze para todos os outros. O canto deles estava atrás da batida; eles não conseguiam acompanhar o huqin [instrumento de cordas chinês] produzindo sons de vida sombrios e desolados.",
        "title": "Amor em uma cidade caída",
        "author": "Eileen Chang",
        "sfw": "unknown"
    },
    {
        "id": "001467",
        "time": "10:00",
        "quote_time_case": "dez horas",
        "quote_first": "Foi às ",
        "quote_last": " de hoje que a primeira de todas as Máquinas do Tempo iniciou a sua carreira. Dei uma última batida, tentei todos os parafusos novamente, coloquei mais uma gota de óleo na haste de quartzo e sentei na sela. Suponho que um suicida que aponta uma pistola para o crânio sinta a mesma admiração pelo que acontecerá a seguir que eu senti então.",
        "title": "A máquina do tempo",
        "author": "H.G. Wells",
        "sfw": "nsfw"
    },
    {
        "id": "001468",
        "time": "10:00",
        "quote_time_case": "dez horas da manhã",
        "quote_first": "Se ele pular, pensa ele, irá despencar, uma lenta varredura pelo espaço vazio, uma maneira horrível de morrer. Ele sente, momentaneamente, o calor do impacto, a umidade fantasmagórica de seu crânio desabando. A ilusão de ausência de peso cede. O elevador se fecha com um estrondo.<br>É um pouco depois das ",
        "quote_last": " de um sábado.",
        "title": "Vida real",
        "author": "Brandon Taylor",
        "sfw": "nsfw"
    },
    {
        "id": "001469",
        "time": "10:00",
        "quote_time_case": "dez horas",
        "quote_first": "Os ",
        "quote_last": " começaram a aparecer os tomadores do café da manhã: homenzinhos nervosos, taciturnos, preocupados, que limpavam os pratos com cascas de pão; mulheres rudes e corpulentas que, como ídolos primitivos escavados no solo, apodreceram com o passar dos anos; dândis floridos com rostos repulsivos, lembrando-lhe desconfortavelmente ilustrações de folhetos médicos.",
        "title": "Cozinheiro Maluco",
        "author": "Henry Miller",
        "sfw": "unknown"
    },
    {
        "id": "001470",
        "time": "10:00",
        "quote_time_case": "dez",
        "quote_first": "Existem algumas coisas boas em morar sozinho. A sala é fresca, mas o ar fresco tonifica a pele. Uma coisa boa sobre o trabalho dela é que ele só começa em ",
        "quote_last": ", o que lhe dá uma longa manhã, tempo para crescer lentamente em seu dia.",
        "title": "A noiva ladrão",
        "author": "Margaret Atwood",
        "sfw": "unknown"
    },
    {
        "id": "001471",
        "time": "10:00",
        "quote_time_case": "dez horas",
        "quote_first": "Às ",
        "quote_last": ", ele foi para Shinjuku e comprou um processador de texto Fujitsu com seu cartão de crédito. Era o modelo mais recente, muito mais leve que as versões anteriores.",
        "title": "1Q84, Livro Um",
        "author": "Haruki Murakami",
        "sfw": "unknown"
    },
    {
        "id": "001472",
        "time": "10:00",
        "quote_time_case": "dez horas",
        "quote_first": "Eram ",
        "quote_last": ". E agora ele está morto, a polícia será chamada e serei suspeito de estar envolvido nisso. Ah, sim, tenho certeza que sim.",
        "title": "O Sinal de Quatro",
        "author": "Sir Arthur Conan Doyle",
        "sfw": "unknown"
    },
    {
        "id": "001473",
        "time": "10:00",
        "quote_time_case": "dez horas",
        "quote_first": "Billy está pronto para ir cedo na manhã seguinte, mas Bucky pede que ele espere até ",
        "quote_last": " porque ele tem uma tarefa a fazer. Enquanto faz isso, Billy visita a casa de veraneio uma última vez. Ele tira a foto dos animais da cerca viva da parede e a leva até o final do caminho. Ele olha para o desfiladeiro por um ou dois minutos, para o local onde ficava o hotel supostamente mal-assombrado.",
        "title": "Billy Verões",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "id": "001474",
        "time": "10:00",
        "quote_time_case": "10 horas",
        "quote_first": "Aquele primeiro dia foi um hospício, certo. Eu dirigi o Carolina Spin com Lane até ",
        "quote_last": ", depois sozinho pelos próximos noventa minutos enquanto ele corria pelo parque apagando incêndios no dia da inauguração.",
        "title": "Joyland",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "id": "001475",
        "time": "10:00",
        "quote_time_case": "dez",
        "quote_first": "Por volta de ",
        "quote_last": " todas as manhãs, minha esposa e eu levávamos um refrigerador para a praia. Nós nos ensaboávamos com protetor solar e depois nos esparramávamos em esteiras na areia. Eu ouvia os Stones ou Marvin Gaye em um walkman, enquanto minha esposa folheava um livro de E o Vento Levou. Ela afirmou que aprendeu muito sobre a vida com aquele livro. Eu nunca tinha lido, então não tinha ideia do que ela queria dizer.",
        "title": "Salgueiro Cego, Mulher Adormecida",
        "author": "Haruki Murakami",
        "sfw": "unknown"
    },
    {
        "id": "001476",
        "time": "10:00",
        "quote_time_case": "dez",
        "quote_first": "“Minha sogra não é uma pessoa má. Não tenho nenhum sentimento negativo em relação a ela. É que ela é do tipo nervosa e sempre confiou demais nas outras pessoas. Você entende a situação?”<br>“Acho que sim”, eu disse.<br>Ela cruzou as pernas, esperando que eu escrevesse algo novo no meu bloco. Mas eu não anotei nada.<br>“Ela nos ligou às ",
        "quote_last": " num domingo de manhã. Dois domingos — dez dias — atrás.”<br>Às dez desliguei a TV, voltei para o meu quarto e fui dormir.",
        "title": "Salgueiro Cego, Mulher Adormecida",
        "author": "Haruki Murakami",
        "sfw": "unknown"
    },
    {
        "id": "001477",
        "time": "10:00",
        "quote_time_case": "dez horas",
        "quote_first": "Ela passou aquela noite no quarto de Junpei. Beberam vinho – um presente do restaurante – fizeram sexo e foram dormir. Quando Junpei acordou às ",
        "quote_last": " da manhã seguinte, ela havia sumido, deixando apenas uma marca como uma memória perdida no travesseiro ao lado dele, e um bilhete: “Eu tenho que ir trabalhar. Entre em contato comigo se quiser.” Ela incluiu o número do seu celular.",
        "title": "Salgueiro Cego, Mulher Adormecida",
        "author": "Haruki Murakami",
        "sfw": "nsfw"
    },
    {
        "id": "001478",
        "time": "10:00",
        "quote_time_case": "dez horas",
        "quote_first": "Uma nova vida se abre para mim na Villa Borghese. Apenas ",
        "quote_last": " e já tomamos café da manhã e saímos para passear.",
        "title": "Trópico de Câncer",
        "author": "Henry Miller",
        "sfw": "unknown"
    },
    {
        "id": "001479",
        "time": "10:00",
        "quote_time_case": "dez horas",
        "quote_first": "De qualquer forma, quando ele olhou novamente para o relógio eram ",
        "quote_last": ". Às dez horas ela estava deitada no divã com os peitos nas mãos. É assim que ele me dá: em gotas.",
        "title": "Trópico de Câncer",
        "author": "Henry Miller",
        "sfw": "nsfw"
    },
    {
        "id": "001480",
        "time": "10:00",
        "quote_time_case": "dez horas",
        "quote_first": "O calor começou nas primeiras horas da manhã, aumentando rapidamente. Por volta das ",
        "quote_last": ", ele explodiu totalmente, logo depois que turcos e gregos de cada lado da Linha Verde terminaram seus cafés matinais.",
        "title": "A Ilha das Árvores Desaparecidas",
        "author": "Elif Shafak",
        "sfw": "unknown"
    },
    {
        "id": "001481",
        "time": "10:00",
        "quote_time_case": "dez horas",
        "quote_first": "Às ",
        "quote_last": " ela estava faminta. Ela preparou um enorme brunch e comeu cada mordida. Então ela levou seu filme de volta para a Blockbuster e perguntou se eles tinham <em>O beijo da morte</em>. Eles não fizeram isso, mas depois de dez minutos de navegação, ela escolheu um substituto chamado <em>A última casa à esquerda</em>.",
        "title": "Totalmente escuro, sem estrelas",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "id": "001482",
        "time": "10:00",
        "quote_time_case": "Dez horas",
        "quote_first": "",
        "quote_last": " o e-mail chega. Às vezes você recebe o envelope rasgado.",
        "title": "Um voou sobre o ninho do cuco",
        "author": "Ken Kesey",
        "sfw": "unknown"
    },
    {
        "id": "001483",
        "time": "10:00",
        "quote_time_case": "dez horas da manhã",
        "quote_first": "Frodo acordou e se viu deitado na cama.<br>“Onde estou e que horas são?” ele disse em voz alta para o teto.<br>“Na Casa de Elrond, e são ",
        "quote_last": "”, disse Gandalf. “É a manhã de 24 de outubro, se você quiser saber.”",
        "title": "A sociedade do Anel",
        "author": "J.R.R. Tolkien",
        "sfw": "unknown"
    },
    {
        "id": "001484",
        "time": "10:00",
        "quote_time_case": "dez da manhã",
        "quote_first": "Eles o trouxeram de volta para a enfermaria por volta das ",
        "quote_last": "— “Fulla mijo e vinagre, amigos; eles verificaram meus plugues e limparam meus pontos, e eu ganhei um brilho ligada como uma bobina de ignição Modelo T. Você já usou uma dessas bobinas na época do Halloween? <em>Zam</em>! Uma boa e limpia diversão.”",
        "title": "Um voou sobre o ninho do cuco",
        "author": "Ken Kesey",
        "sfw": "nsfw"
    },
    {
        "id": "001485",
        "time": "10:00",
        "quote_time_case": "dez horas",
        "quote_first": "Horas sentada e observando, e tudo o que ela tinha para relatar aos bicos famintos dos ",
        "quote_last": " paroquianos de Ballinacroagh era um pecador Benny Corcoran e um bando de funileiros sujos. Simplesmente não era bom o suficiente para uma semana de trabalho.",
        "title": "Sopa de romã",
        "author": "Marsha Mehran",
        "sfw": "unknown"
    },
    {
        "id": "001486",
        "time": "10:00",
        "quote_time_case": "dez da manhã",
        "quote_first": "Eram ",
        "quote_last": ", e Lars estava prestes a ir até o antigo açougue para adquirir o ingrediente chave para a surpresa quando Amy Jo e Wojtek Dragelski’s Mazda 626 estacionou em uma vaga de estacionamento para hóspedes do lado de fora.",
        "title": "Cozinhas do Grande Centro-Oeste",
        "author": "J. Ryan Stradal",
        "sfw": "unknown"
    },
    {
        "id": "001487",
        "time": "10:00",
        "quote_time_case": "dez horas",
        "quote_first": "Deviam buscá-la em sua casa nos Jardins Taurida às ",
        "quote_last": ", mas já faltavam cinco minutos para as dez e as meninas ainda não estavam vestidas.<br>Natásha estava indo para seu primeiro grande baile. Ela acordou às oito da manhã e passou o dia inteiro cheia de excitação e atividade.",
        "title": "Guerra e Paz",
        "author": "Leo Tolstoy",
        "sfw": "unknown"
    },
    {
        "id": "001488",
        "time": "10:00",
        "quote_time_case": "dez horas",
        "quote_first": "Enquanto isso, o sangue dos santos da cidade adquiriu toda uma série de propriedades até então desconhecidas pela ciência. O de uma senhora estava se liquefazendo precisamente às ",
        "quote_last": " todas as terças-feiras, enquanto o de San Giovanni borbulhava gentilmente sempre que ouvia as Sagradas Escrituras.",
        "title": "O Oficial de Casamento",
        "author": "Anthony Capella",
        "sfw": "unknown"
    },
    {
        "id": "001489",
        "time": "10:00",
        "quote_time_case": "dez horas",
        "quote_first": "Ao tentar vestir o casaco e o colete do regimento, meu tio Toby encontrou a mesma objeção em sua peruca, então ela também saiu; Assim, com uma coisa e com outra, como sempre acontece quando um homem está com mais pressa, eram ",
        "quote_last": ", que foi meia hora depois do que o normal, antes de meu tio Toby sair.",
        "title": "Tristram Shandy",
        "author": "Laurence Sterne",
        "sfw": "unknown"
    },
    {
        "id": "001490",
        "time": "10:00",
        "quote_time_case": "uma hora desde que eram nove",
        "quote_first": "Faz apenas ",
        "quote_last": ", E depois de mais uma hora serão onze.",
        "title": "Como você gosta",
        "author": "William Shakespeare",
        "sfw": "unknown"
    },
    {
        "id": "001491",
        "time": "10:00",
        "quote_time_case": "dez",
        "quote_first": "Por alguns segundos a luz foi ficando cada vez mais brilhante, e ela viu tudo cada vez mais claramente e o relógio bateu cada vez mais alto até que houve uma explosão terrível bem em seu ouvido. Orlando saltou como se tivesse levado um golpe violento na cabeça. Ela foi atingida ",
        "quote_last": " vezes. Na verdade eram dez horas da manhã. Era onze de outubro. Era 1928. Era o momento presente.",
        "title": "Orlando",
        "author": "Virginia Woolf",
        "sfw": "unknown"
    },
    {
        "id": "001492",
        "time": "10:00",
        "quote_time_case": "10:00",
        "quote_first": "O julgamento estava irremediavelmente encerrado; tudo o que poderia ser dito já foi dito, mas ele nunca duvidou que perderia. O veredicto escrito foi proferido às ",
        "quote_last": " da manhã de sexta-feira, e tudo o que restou foi um resumo dos repórteres que esperavam no corredor em frente ao tribunal distrital.",
        "title": "A garota com a tatuagem de dragão",
        "author": "Stieg Larsson",
        "sfw": "unknown"
    },
    {
        "id": "001493",
        "time": "10:00",
        "quote_time_case": "10h00",
        "quote_first": "De acordo com registros militares, nenhum bombardeiro americano ou qualquer outro tipo de aeronave sobrevoava aquela região naquele momento, ou seja, por volta das ",
        "quote_last": " do dia 7 de novembro de 1944.",
        "title": "Kafka à beira-mar",
        "author": "Haruki Murakami",
        "sfw": "unknown"
    },
    {
        "id": "001494",
        "time": "10:00",
        "quote_time_case": "dez horas",
        "quote_first": "Por volta das ",
        "quote_last": " da manhã, o sol lançou uma barra brilhante e carregada de poeira através de uma das janelas laterais, e moscas entravam e saíam do feixe de luz como se estivessem correndo. estrelas.",
        "title": "De ratos e homens",
        "author": "John Steinbeck",
        "sfw": "unknown"
    },
    {
        "id": "001495",
        "time": "10:00",
        "quote_time_case": "dez horas",
        "quote_first": "Fui para a cama e a próxima coisa que percebi foi que estava acordado novamente e já eram ",
        "quote_last": " da manhã. Toca, toca, disse o telefone, toca, toca.",
        "title": "A Frequência da Medusa",
        "author": "Russell Hoban",
        "sfw": "unknown"
    },
    {
        "id": "001496",
        "time": "10:00",
        "quote_time_case": "dez horas",
        "quote_first": "Se quarta-feira chegasse! Ele veio, e exatamente quando poderia ser razoavelmente procurado. Chegou — estava tudo bem — e Catherine pisou no ar. Às ",
        "quote_last": ", a carruagem e quatro transportaram os dois da abadia; e, depois de uma viagem agradável de quase trinta quilômetros, entraram em Woodston, um vilarejo grande e populoso, em uma situação nada desagradável.",
        "title": "Abadia de Northanger",
        "author": "Jane Austen",
        "sfw": "unknown"
    },
    {
        "id": "001497",
        "time": "10:00",
        "quote_time_case": "dez",
        "quote_first": "Rei Ricardo: Bem, mas que horas são?<br>Buckingham: Ao bater de ",
        "quote_last": ".",
        "title": "Ricardo III",
        "author": "William Shakespeare",
        "sfw": "unknown"
    },
    {
        "id": "001498",
        "time": "10:00",
        "quote_time_case": "10 horas",
        "quote_first": "Segunda-feira, 30 de março de 1668 Acordei cedo e fui para o escritório, lá para fazer negócios até cerca de ",
        "quote_last": "",
        "title": "O Diário de Samuel Pepys",
        "author": "Samuel Pepys",
        "sfw": "unknown"
    },
    {
        "id": "001499",
        "time": "10:00",
        "quote_time_case": "10 horas",
        "quote_first": "No dia 25 de julho, às 8h30, a cadela Novaya morre ao dar à luz. Às ",
        "quote_last": " ela é baixada em seu túmulo fresco, às 7h30 daquela mesma noite vemos nossos primeiros blocos de gelo e os cumprimentamos desejando que fossem os últimos.",
        "title": "Os Terrores do Gelo e da Escuridão",
        "author": "Christoph Ransmayr",
        "sfw": "nsfw"
    },
    {
        "id": "001500",
        "time": "10:00",
        "quote_time_case": "Dez",
        "quote_first": "O especialista suspirou. “Só um tolo como eu deixaria a porta aberta quando um motim pode ocorrer a qualquer momento, e só um tolo como eu diria sim para você,” disse ele. “Que horas?”<br>Apenas sua cabeça estava saindo pela porta parcialmente aberta. O dinheiro da bênção da fábrica de sorvetes deve ter entorpecido seu desejo de trabalhar, pensei.<br>“",
        "quote_last": ".”<br>“Dez e meia.” Sem outra palavra, ele fechou a porta.",
        "title": "Um pai obediente",
        "author": "Akhil Sharma",
        "sfw": "unknown"
    },
    {
        "id": "001501",
        "time": "10:00",
        "quote_time_case": "dez horas",
        "quote_first": "O sábado imediatamente anterior aos exames foi um dia muito agitado para Kennedy. Às ",
        "quote_last": " ele estava entrando no quarto de Willey; este último lhe deu uma chave e deixou o quarto vago por acordo prévio — na verdade, ele havia levado Olivia em outra viagem para procurar uma casa.",
        "title": "Os gregos têm uma palavra para isso",
        "author": "Barry Unsworth",
        "sfw": "unknown"
    },
    {
        "id": "001502",
        "time": "10:00",
        "quote_time_case": "dez da manhã",
        "quote_first": "As férias de verão estavam próximas quando decidi sair do cansaço da vida escolar por pelo menos um dia. Com Leo Dillon e um garoto chamado Mahoney planejei um dia de trabalho manual. Cada um de nós economizou seis centavos. Nós nos encontraríamos às ",
        "quote_last": " na Ponte do Canal.",
        "title": "Dublinenses",
        "author": "James Joyce",
        "sfw": "unknown"
    }
]