[
    {
        "id": "001528",
        "time": "10:10",
        "quote_time_case": "dez minutos e dez",
        "quote_first": "Às ",
        "quote_last": " da manhã seguinte, William recebeu outra ligação de seu corretor, agora agitado. Mais um milhão de dólares em ações da Interestadual foram colocadas no mercado no sino de abertura.",
        "title": "Kane e Abel",
        "author": "Jeffrey Archer",
        "sfw": "sfw"
    },
    {
        "id": "001529",
        "time": "10:10",
        "quote_time_case": "10:10",
        "quote_first": "Às ",
        "quote_last": ", dois auxiliares de jaleco branco empurraram um homem alto e bem constituído em uma cadeira pelas portas de vaivém e, vendo o carro estacionado na vaga do reitor, guiou-o nessa direção. O motorista saltou e abriu rapidamente a porta traseira. Pobre homem, pensou ele, com a cabeça toda coberta de bandagens e restando apenas uma pequena rachadura nos lábios e narinas. Ele se perguntou se teriam sido queimaduras.",
        "title": "Honra entre ladrões",
        "author": "Jeffrey Archer",
        "sfw": "sfw"
    },
    {
        "id": "001530",
        "time": "10:10",
        "quote_time_case": "10h10",
        "quote_first": "",
        "quote_last": "<br>Para Braque, o dormitório de Humanidades era como um pingente de gelo no buraco da glória. Ela o classificou como sua quinta escolha entre cinco. Só depois de chegar à escola ela descobriu que qualquer pessoa que classificasse isso como <em>qualquer</em> opção ficava presa lá.",
        "title": "Cozinhas do Grande Centro-Oeste",
        "author": "J. Ryan Stradal",
        "sfw": "nsfw"
    },
    {
        "id": "001531",
        "time": "10:10",
        "quote_time_case": "10:10",
        "quote_first": "",
        "quote_last": " Tiro é disparado.",
        "title": "O homem oco",
        "author": "John Dickson Carr",
        "sfw": "unknown"
    },
    {
        "id": "001532",
        "time": "10:10",
        "quote_time_case": "dez minutos depois das 10",
        "quote_first": "A manhã de sábado estava clara e ensolarada, e às ",
        "quote_last": " Donald chegou à entrada Embankment da estação de metrô Charing Cross, carregando uma pequena mala cheia de roupas adequadas para esportes ao ar livre e passatempos.",
        "title": "Inglaterra, a Inglaterra deles",
        "author": "A.G. Macdonell",
        "sfw": "unknown"
    },
    {
        "id": "001533",
        "time": "10:10",
        "quote_time_case": "Dez minutos depois",
        "quote_first": "Por volta das dez horas, os primeiros pequenos flocos de neve caíram e pousaram no braço de Jill. ",
        "quote_last": " eles estavam caindo bastante. Em vinte minutos o chão estava visivelmente branco.",
        "title": "A cadeira prateada",
        "author": "C.S. Lewis",
        "sfw": "unknown"
    }
]