[
    {
        "id": "1020-000",
        "time": "10:20",
        "quote_time_case": "dez e vinte minutos",
        "quote_first": "Eles chegaram em Brides of Bombay às ",
        "quote_last": ". Este nunca seria um compromisso para o qual Seb se atrasaria. Vijay não comentou quando Seb lhe pediu para estacionar fora de vista, mas ficou surpreso com sua próxima instrução.",
        "title": "Chega a hora",
        "author": "Jeffrey Archer",
        "sfw": "sfw"
    },
    {
        "id": "1020-001",
        "time": "10:20",
        "quote_time_case": "10h20",
        "quote_first": "Às ",
        "quote_last": ", houve uma batida suave na porta e, como a fada madrinha, o Sr. Harrison reapareceu.<br>“Espero que vocês dois tenham tido uma boa noite de sono”, arriscou ele.<br>“Não poderia ter Já estive melhor,” disse William, depois de terminar o café.<br>Não há muita chance de isso acontecer quando você é casado com um homem das cavernas, Beth quis dizer a ele, mas guardou seus pensamentos para si mesma.",
        "title": "Escondido à vista",
        "author": "Jeffrey Archer",
        "sfw": "sfw"
    },
    {
        "id": "1020-002",
        "time": "10:20",
        "quote_time_case": "Dez vinte",
        "quote_first": "Um vento de maio, inchando como um pedaço de fruta, com casca áspera, polpa viscosa, dezenas de sementes. A carne se abriu no ar, espirrando sementes como chumbo grosso na pele nua dos meus braços, deixando para trás um leve traço de dor.<br>“Que horas são?” meu primo me perguntou. Cerca de 20 centímetros mais baixo que eu, ele tinha que olhar para cima enquanto falava.<br>Olhei meu relógio. “",
        "quote_last": ".”",
        "title": "Salgueiro Cego, Mulher Adormecida",
        "author": "Haruki Murakami",
        "sfw": "unknown"
    },
    {
        "id": "1020-003",
        "time": "10:20",
        "quote_time_case": "Em vinte minutos",
        "quote_first": "Por volta das dez horas, os primeiros pequenos flocos de neve caíram e pousaram no braço de Jill. Dez minutos depois eles estavam caindo bastante. ",
        "quote_last": " o chão estava visivelmente branco.",
        "title": "A cadeira prateada",
        "author": "C.S. Lewis",
        "sfw": "unknown"
    },
    {
        "id": "1020-004",
        "time": "10:20",
        "quote_time_case": "dez e vinte da manhã",
        "quote_first": "Na segunda-feira, às ",
        "quote_last": ", Amarara estava usando Aureliano José, quando ele percebeu um tropel remoto e um toque de corneta",
        "title": "100 anos de solidão",
        "author": "Gabriel García Márquez",
        "sfw": "sfw"
    }
]