[
    {
        "id": "001646",
        "time": "11:00",
        "quote_time_case": "onze horas",
        "quote_first": "A Polícia de População exige a sua presença numa reunião às ",
        "quote_last": " na praça da cidade. Você receberá uma nova carteira de identidade. Nenhum outro cartão ou papel será válido depois que esses cartões forem emitidos, disse Luke apressado.",
        "title": "Entre os Livres",
        "author": "Margaret Peterson Haddix",
        "sfw": "sfw"
    },
    {
        "id": "001647",
        "time": "11:00",
        "quote_time_case": "onze",
        "quote_first": "Os relógios de Xangai foram adiantados uma hora para que a cidade pudesse “salvar a luz do dia”, mas a família Bai disse: “Seguimos o relógio antigo”. Dez horas para eles eram ",
        "quote_last": " para todos os outros. O canto deles estava atrás da batida; eles não conseguiam acompanhar o huqin [instrumento de cordas chinês] produzindo sons de vida sombrios e desolados.",
        "title": "Amor em uma cidade caída",
        "author": "Eileen Chang",
        "sfw": "unknown"
    },
    {
        "id": "001648",
        "time": "11:00",
        "quote_time_case": "11 horas",
        "quote_first": "Uma máquina a vapor escarlate esperava ao lado de uma plataforma lotada de gente. Uma placa acima dizia Expresso de Hogwarts, ",
        "quote_last": ".",
        "title": "Harry Potter e a Pedra Filosofal",
        "author": "J.K. Rowling",
        "sfw": "unknown"
    },
    {
        "id": "001649",
        "time": "11:00",
        "quote_time_case": "onze",
        "quote_first": "Ela desistiu às ",
        "quote_last": ". Foda-se. Ela deu a volta na casa até o galpão, pegou a pá e a pá, fez uma pausa e acrescentou um pé-de-cabra. Ela saiu do galpão, voltou e pegou uma chave de fenda e uma chave inglesa da caixa de ferramentas.",
        "title": "Os Tommyknockers",
        "author": "Stephen King",
        "sfw": "nsfw"
    },
    {
        "id": "001650",
        "time": "11:00",
        "quote_time_case": "11h00",
        "quote_first": "Baba Diop passou as últimas trinta e seis horas de sua vida em Fleury-Mérogis. Às ",
        "quote_last": " da tarde do segundo dia, ele foi esfaqueado na garganta com um pente afiado enquanto era conduzido sob escolta ao gabinete do governador.",
        "title": "Os sem nome",
        "author": "John Connolly",
        "sfw": "unknown"
    },
    {
        "id": "001651",
        "time": "11:00",
        "quote_time_case": "onze horas da manhã",
        "quote_first": "Um final, então. 11 de novembro de 1991, às ",
        "quote_last": ", décima primeira hora do décimo primeiro mês. É segunda-feira.",
        "title": "A noiva ladrão",
        "author": "Margaret Atwood",
        "sfw": "unknown"
    },
    {
        "id": "001652",
        "time": "11:00",
        "quote_time_case": "onze horas",
        "quote_first": "Ela sentou-se de frente para a mesa vazia, sorriu para ela de uma forma que esperava demonstrar competência e inteligência, depois suspirou, recostou-se e consultou o relógio. A entrevista foi às ",
        "quote_last": ". Eram 10h55.",
        "title": "Os gramáticos: um romance",
        "author": "Cathleen Schine",
        "sfw": "unknown"
    },
    {
        "id": "001653",
        "time": "11:00",
        "quote_time_case": "onze horas da manhã",
        "quote_first": "Era cerca de ",
        "quote_last": ", meados de outubro, com o sol não brilhando e um aspecto de chuva forte e úmida na claridade do sopé da serra. Eu estava vestindo meu terno azul-claro, com camisa azul-escura, gravata e lenço, sapatos pretos, meias de lã pretas com relógios azul-escuros. Eu estava arrumado, limpo, barbeado e sóbrio, e não me importava quem soubesse disso. Eu era tudo o que um detetive particular bem vestido deveria ser. Eu estava pedindo quatro milhões de dólares.",
        "title": "O grande sono",
        "author": "Raymond Chandler",
        "sfw": "unknown"
    },
    {
        "id": "001654",
        "time": "11:00",
        "quote_time_case": "onze horas",
        "quote_first": "Ela descobriu os criados necessários tomando café da manhã na cama uma manhã (ainda no hotel) e dando férias à empregada com a condição de que a garota “começasse a se divertir indo buscar a senhorita Clack”. Encontrei-a abanando-se placidamente em seu roupão às ",
        "quote_last": ".",
        "title": "A Pedra da Lua",
        "author": "Wilkie Collins",
        "sfw": "unknown"
    },
    {
        "id": "001655",
        "time": "11:00",
        "quote_time_case": "11:00",
        "quote_first": "Sue só tinha carteira de motorista, mas pegou as chaves do carro da mãe no quadro ao lado da geladeira e correu para a garagem. O relógio da cozinha marcava exatamente ",
        "quote_last": ".",
        "title": "Carrie",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "id": "001656",
        "time": "11:00",
        "quote_time_case": "onze horas",
        "quote_first": "Os Delacours chegaram na manhã seguinte às ",
        "quote_last": ". Harry, Rony, Hermione e Ginny estavam bastante ressentidos com a família de Fleur a essa altura, e foi com má vontade que Rony voltou escada acima para calçar meias combinando, e Harry tentou alisar seu cabelo.",
        "title": "Harry Potter e as Relíquias da Morte",
        "author": "J.K. Rowling",
        "sfw": "unknown"
    },
    {
        "id": "001657",
        "time": "11:00",
        "quote_time_case": "onze horas",
        "quote_first": "Aconteceu na manhã de quarta-feira da minha segunda semana, quando eu estava na biblioteca fazendo algumas Xeroxes para o Dr. Roland antes da minha aula ",
        "quote_last": ".",
        "title": "A história secreta",
        "author": "Donna Tartt",
        "sfw": "unknown"
    },
    {
        "id": "001658",
        "time": "11:00",
        "quote_time_case": "onze horas",
        "quote_first": "O nome do seu suposto fantasma é Linda Gray, e ela era de Florença. Isso fica no caminho da Carolina do Sul. Ela e o namorado — se é que ele era isso; os policiais não encontraram nenhum vestígio dele — ela passou a última noite na Terra no Luna Inn, a oitocentos metros ao sul daqui, na praia. Eles entraram em Joyland por volta das ",
        "quote_last": " do dia seguinte.",
        "title": "Joyland",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "id": "001659",
        "time": "11:00",
        "quote_time_case": "onze horas da manhã",
        "quote_first": "\"Você arrumaria a cama para mim?\" o amigo que morreu de ataque cardíaco perguntou à esposa. Ele era designer de móveis. Eram ",
        "quote_last": ".",
        "title": "Salgueiro Cego, Mulher Adormecida",
        "author": "Haruki Murakami",
        "sfw": "unknown"
    },
    {
        "id": "001660",
        "time": "11:00",
        "quote_time_case": "onze horas",
        "quote_first": "Às ",
        "quote_last": " estava tudo resolvido; eles iriam fugir para Bornéu. Foda-se o marido! Ela nunca o amou de qualquer maneira. Ela nunca teria escrito a primeira carta se o marido não fosse velho e sem paixão.",
        "title": "Trópico de Câncer",
        "author": "Henry Miller",
        "sfw": "nsfw"
    },
    {
        "id": "001661",
        "time": "11:00",
        "quote_time_case": "onze horas",
        "quote_first": "Por volta de ",
        "quote_last": " a porta foi destrancada. Eu me preparei para rejeitar desculpas e atacar a jugular. Uma mulher outrora imponente chegou. Setenta anos, oitenta, oitenta e cinco, quem sabe quando eles terão essa idade? Um galgo frágil de blazer seguiu sua amante.",
        "title": "Atlas da Nuvem",
        "author": "David Mitchell",
        "sfw": "unknown"
    },
    {
        "id": "001662",
        "time": "11:00",
        "quote_time_case": "onze horas",
        "quote_first": "Por volta das ",
        "quote_last": " O Boneco de Neve recua para a floresta, completamente fora da vista do mar, porque os raios malignos ricocheteiam na água e o atingem mesmo que ele esteja protegido do céu, e então ele fica vermelho e com bolhas.",
        "title": "Órix e Crake",
        "author": "Margaret Atwood",
        "sfw": "unknown"
    },
    {
        "id": "001663",
        "time": "11:00",
        "quote_time_case": "onze horas",
        "quote_first": "Nós nos casamos, você sabe, em St. Clement's, porque o alojamento de Wickham ficava naquela paróquia. E ficou combinado que deveríamos estar todos lá às ",
        "quote_last": ". Meu tio, minha tia e eu iríamos juntos; e os outros deveriam nos encontrar na igreja.",
        "title": "Orgulho e Preconceito",
        "author": "Jane Austen",
        "sfw": "unknown"
    },
    {
        "id": "001664",
        "time": "11:00",
        "quote_time_case": "onze",
        "quote_first": "Houve um movimento e uma exclamação à minha direita, e olhando através da escuridão vi Whitney, pálido, abatido e desleixado, olhando para mim.<br>“Meu Deus! É Watson”, disse ele. Ele estava em um estado de reação lamentável, com todos os nervos à flor da pele. “Eu digo, Watson, que horas são?”<br>“Quase ",
        "quote_last": ".”",
        "title": "As Aventuras de Sherlock Holmes",
        "author": "Sir Arthur Conan Doyle",
        "sfw": "unknown"
    },
    {
        "id": "001665",
        "time": "11:00",
        "quote_time_case": "onze horas",
        "quote_first": "O dia combinado estava chovendo torrencialmente. Às ",
        "quote_last": " um homem de capa de chuva, arrastando um cortador de grama, bateu na minha porta e disse que o Sr. Gatsby o havia enviado para cortar minha grama.",
        "title": "O Grande Gatsby",
        "author": "F. Scott Fitzgerald",
        "sfw": "unknown"
    },
    {
        "id": "001666",
        "time": "11:00",
        "quote_time_case": "onze horas da manhã",
        "quote_first": "Pooh sempre gostava de comer alguma coisinha às ",
        "quote_last": ", e ficava muito feliz em ver Rabbit pegando os pratos e canecas; e quando o Coelho disse: “Mel ou leite condensado com o pão?” ele ficou tão entusiasmado que disse: “Os dois”, e então, para não parecer ganancioso, acrescentou: “mas não se preocupe com o pão, por favor”.",
        "title": "Winnie",
        "author": "A.A. Milne",
        "sfw": "unknown"
    },
    {
        "id": "001667",
        "time": "11:00",
        "quote_time_case": "onze",
        "quote_first": "Por volta de ",
        "quote_last": " ela e Stan comem outro donut. Em seguida, eles fazem uma parada esperançosa em uma lixeira atrás de uma lanchonete, mas sem sorte, o material já foi recolhido.",
        "title": "O coração vai por último",
        "author": "Margaret Atwood",
        "sfw": "unknown"
    },
    {
        "id": "001668",
        "time": "11:00",
        "quote_time_case": "onze horas",
        "quote_first": "Às ",
        "quote_last": " o médico chega à porta da enfermaria e diz a McMurphy que gostaria que ele fosse ao seu consultório para uma entrevista. “Eu entrevisto todas as novas admissões no segundo dia.”",
        "title": "Um voou sobre o ninho do cuco",
        "author": "Ken Kesey",
        "sfw": "unknown"
    },
    {
        "id": "001669",
        "time": "11:00",
        "quote_time_case": "onze horas",
        "quote_first": "“Às ",
        "quote_last": " fui até o Quai d'Orsay de táxi e entrei e sentei-me com cerca de uma dúzia de correspondentes, enquanto o porta-voz do Ministério das Relações Exteriores, um jovem diplomata da Nouvelle Revue Française, usando óculos de armação de chifre, conversou e respondeu a perguntas durante meia hora.\"",
        "title": "O sol também nasce",
        "author": "Ernest Hemingway",
        "sfw": "unknown"
    },
    {
        "id": "001670",
        "time": "11:00",
        "quote_time_case": "onze horas",
        "quote_first": "“Acabei de pegar o trem na plataforma nove e três quartos às ",
        "quote_last": "”, ele leu.",
        "title": "Harry Potter e a Pedra Filosofal",
        "author": "J.K. Rowling",
        "sfw": "unknown"
    },
    {
        "id": "001671",
        "time": "11:00",
        "quote_time_case": "11 horas da manhã",
        "quote_first": "“Armstrong deve ter entrado no mar em algum momento durante a noite de 10 para 11 – e vou explicar o porquê. Encontramos o ponto onde o corpo foi levado pela água - ele estava preso entre duas pedras e havia pedaços de pano, cabelo, etc. Deve ter sido depositado lá na preia-mar no dia 11 - isto é, por volta das ",
        "quote_last": " Depois disso, a tempestade cessou, e as marcas de preamar sucessivas são consideravelmente menor.”",
        "title": "E então não havia nenhum",
        "author": "Agatha Christie",
        "sfw": "unknown"
    },
    {
        "id": "001672",
        "time": "11:00",
        "quote_time_case": "onze horas",
        "quote_first": "Quem pode - o que pode -” perguntou a Sra. Dalloway (pensando que era ultrajante ser interrompida às ",
        "quote_last": " na manhã do dia em que ela estava dando uma festa), ouvindo passos na escada.",
        "title": "Sra.",
        "author": "Virginia Woolf",
        "sfw": "unknown"
    },
    {
        "id": "001673",
        "time": "11:00",
        "quote_time_case": "11 horas",
        "quote_first": "Às ",
        "quote_last": " terminei o primeiro capítulo de Mr. Y. O sol de inverno aparece mansamente através das cortinas finas e decido me levantar.",
        "title": "O fim do Sr.",
        "author": "Scarlett Thomas",
        "sfw": "unknown"
    },
    {
        "id": "001674",
        "time": "11:00",
        "quote_time_case": "às onze",
        "quote_first": "Ele demorou bastante e comecei a me sentir abafado, oprimido por coisas pesadas e pelo silêncio. Pensei: ele nunca mais voltará; e quando o fez, sua figura pareceu vir até mim de muito longe, como um sonho e minguada, voltando por um túnel. Ouso dizer que foi champanhe ",
        "quote_last": " da manhã.",
        "title": "O clima nas ruas",
        "author": "Rosamond Lehmann",
        "sfw": "unknown"
    },
    {
        "id": "001675",
        "time": "11:00",
        "quote_time_case": "onze",
        "quote_first": "Enquanto olhavam, o mundo inteiro ficou em completo silêncio, e um bando de gaivotas cruzou o céu, primeiro uma gaivota à frente, depois outra, e neste extraordinário silêncio e paz, nesta palidez, nesta pureza, os sinos tocaram ",
        "quote_last": " vezes o som desaparecendo lá em cima entre as gaivotas.",
        "title": "Sra.",
        "author": "Virginia Woolf",
        "sfw": "unknown"
    },
    {
        "id": "001676",
        "time": "11:00",
        "quote_time_case": "onze horas",
        "quote_first": "Às ",
        "quote_last": " da manhã, grandes flocos surgiram de um céu incolor e invadiram os campos, jardins e gramados de Romerike como uma armada vinda do espaço sideral.",
        "title": "O boneco de neve",
        "author": "Jo Nesbo",
        "sfw": "unknown"
    },
    {
        "id": "001677",
        "time": "11:00",
        "quote_time_case": "onze horas",
        "quote_first": "Às ",
        "quote_last": " o telefone tocou, e ainda assim a figura não respondeu, assim como não havia respondido quando o telefone tocou às vinte e cinco para as sete, e novamente por dez minutos continuamente, começando das cinco às sete.",
        "title": "A longa e escura hora do chá da alma",
        "author": "Douglas Adams",
        "sfw": "unknown"
    },
    {
        "id": "001678",
        "time": "11:00",
        "quote_time_case": "onze horas",
        "quote_first": "O Big Ben foi impressionante quando ela saiu para a rua. Eram ",
        "quote_last": " e a hora não utilizada estava fresca como se fosse dada a crianças na praia.",
        "title": "Sra.",
        "author": "Virginia Woolf",
        "sfw": "unknown"
    },
    {
        "id": "001679",
        "time": "11:00",
        "quote_time_case": "onze horas",
        "quote_first": "Era cerca de ",
        "quote_last": " da manhã, meados de outubro, com o sol não brilhando e um aspecto de chuva forte e úmida na claridade dos contrafortes. Eu estava vestindo meu terno azul-claro, com camisa azul-escura, gravata e lenço, sapatos pretos, meias de lã pretas com relógios azul-escuros. Eu estava arrumado, limpo, barbeado e sóbrio, e não me importava quem soubesse disso. Eu era tudo o que um detetive particular bem vestido deveria ser. Eu estava pedindo quatro milhões de dólares.",
        "title": "O grande sono",
        "author": "Raymond Chandler",
        "sfw": "unknown"
    },
    {
        "id": "001680",
        "time": "11:00",
        "quote_time_case": "onze",
        "quote_first": "Minha irmã está com medo de que eu escreva e conte todos os segredos de família. Por que me sinto um rebelde, um iconoclasta? Estou apenas tentando fazer uma aula de redação, o que há de errado nisso? Fico dizendo a mim mesma que uma vez no carro ficarei bem, posso ouvir a Rádio Quatro Hora da Mulher e isso vai me levar até ",
        "quote_last": " horas quando a aula começar.",
        "title": "Os Santos",
        "author": "Patsy Hickman",
        "sfw": "unknown"
    },
    {
        "id": "001681",
        "time": "11:00",
        "quote_time_case": "onze horas",
        "quote_first": "Na manhã seguinte aos acontecimentos que acabamos de narrar, a Sra. Arlington estava sentada tomando café da manhã em uma pequena e agradável sala da esplêndida mansão que o conde de Warrington havia alugado e equipado para ela em Dover Street, Piccadilly. Era cerca de ",
        "quote_last": "; e a Feiticeira estava vestida com um delicioso deshabillé. Com os pezinhos sobre uma poltrona perto do para-choque e a bela forma reclinada numa luxuosa poltrona grande, ela dividia sua atenção entre o chocolate e as colunas do Morning Herald.",
        "title": "Os mistérios de Londres",
        "author": "G.W.M. Reynolds",
        "sfw": "unknown"
    },
    {
        "id": "001682",
        "time": "11:00",
        "quote_time_case": "Onze horas",
        "quote_first": "Silencioso como sou, às ",
        "quote_last": " da manhã, em todos os dias da semana, exceto domingo, eu me torno um maníaco delirante e vociferante - um lunático perigoso, ofegante com desejos insanos de fazer, não apenas a mim mesmo, mas a outras pessoas, uma travessura, e possuído menos por alucinações do que por raiva.",
        "title": "Duas vezes por dia",
        "author": "George Augustus Sala",
        "sfw": "unknown"
    },
    {
        "id": "001683",
        "time": "11:00",
        "quote_time_case": "onze",
        "quote_first": "Embora talvez - mas aqui o relógio de suporte zumbiu e então bateu freneticamente ",
        "quote_last": ", seus pesos girando para baixo com o gasto repentino de energia. Ela teve que ficar sentada por um momento, quando o eco desapareceu, para recuperar os pensamentos.",
        "title": "O filho do estranho",
        "author": "Alan Hollinghurst",
        "sfw": "unknown"
    },
    {
        "id": "001684",
        "time": "11:00",
        "quote_time_case": "onze",
        "quote_first": "Chegamos a Waterloo às ",
        "quote_last": " e perguntamos de onde começavam as onze e cinco. É claro que ninguém sabia; ninguém em Waterloo sabe de onde um trem vai partir, ou para onde vai um trem quando ele partir, ou qualquer coisa a respeito.",
        "title": "Três homens em um barco",
        "author": "Jerome K. Jerome",
        "sfw": "unknown"
    },
    {
        "id": "001685",
        "time": "11:00",
        "quote_time_case": "onze horas",
        "quote_first": "Passamos algumas horas tristes até ",
        "quote_last": ", quando o julgamento deveria começar. Sendo meu pai e o resto da família obrigados a comparecer como testemunhas, acompanhei-os ao tribunal. Durante toda esta miserável zombaria da justiça, sofri uma tortura viva.",
        "title": "Frankenstein",
        "author": "Mary Shelley",
        "sfw": "unknown"
    }
]