[
    {
        "id": "1158-000",
        "time": "11:58",
        "quote_time_case": "dois minutos para as doze",
        "quote_first": "Danny recorreu à seção de negócios do The Times para verificar seus investimentos enquanto esperava o inocente Sr. Hall aparecer. Às ",
        "quote_last": ", Mario estava ao seu lado. “Sir Nicholas, seu convidado chegou.”",
        "title": "Um prisioneiro de nascimento",
        "author": "Jeffrey Archer",
        "sfw": "sfw"
    },
    {
        "id": "1158-001",
        "time": "11:58",
        "quote_time_case": "11h58",
        "quote_first": "Nguyen encolheu os ombros. Ele apontou para o relógio no painel que dizia ",
        "quote_last": ". “Talvez eles estejam indo almoçar.” Ele sorriu, enquanto voltava seu foco para a estrada e os veículos à sua frente.<br>Noack murmurou: “Se ao menos.”",
        "title": "Coração de Leão",
        "author": "Ray Keating",
        "sfw": "sfw"
    },
    {
        "id": "1158-002",
        "time": "11:58",
        "quote_time_case": "11.58",
        "quote_first": "E quando você desce as escadas, é sempre ",
        "quote_last": " na manhã de nove de setembro de 1958.",
        "title": "22/11/63",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "id": "1158-003",
        "time": "11:58",
        "quote_time_case": "Dois minutos antes do relógio marcar meio-dia",
        "quote_first": "",
        "quote_last": ", o barão selvagem estava na plataforma para inspecionar os preparativos para a terrível cerimônia do meio-dia. O bloco foi colocado à frente — o hediondo ministro da vingança, mascarado e vestido de preto, com a espada flamejante na mão, estava pronto. O barão experimentou o fio da lâmina com o dedo e perguntou ao terrível espadachim se sua mão tinha certeza. Um aceno de cabeça foi a resposta do homem de sangue.",
        "title": "Burlescos",
        "author": "William Makepeace Thackeray",
        "sfw": "unknown"
    },
    {
        "id": "1158-004",
        "time": "11:58",
        "quote_time_case": "Perto do meio-dia",
        "quote_first": "",
        "quote_last": " poderia estar quando eles nos jogavam no barco, dando-nos dois barris de água e um pouco de bolo",
        "title": "Don Quijote de La Mancha",
        "author": "Miguel de Cervantes",
        "sfw": "sfw"
    }
]