[
    {
        "id": "001821",
        "time": "12:00",
        "quote_time_case": "meio-dia",
        "quote_first": "Por volta de ",
        "quote_last": " ele se levantou e começou a escrever uma carta para ela; mas ele não conseguiu encontrar as palavras certas e, depois de muitas vezes deixar o pincel de lado, decidiu finalmente enviar-lhe algumas belas fotos.",
        "title": "O Conto de Genji",
        "author": "Murasaki Shikibu",
        "sfw": "sfw"
    },
    {
        "id": "001822",
        "time": "12:00",
        "quote_time_case": "meio-dia",
        "quote_first": "E ali, quase aos seus pés, tão perto que a sombra da torre do palácio caía sobre ela sob o sol ",
        "quote_last": ", estava sua própria casa, imprensada entre as paredes, com seu pequeno pátio, duas portas baixas e a pequena piscina de água.",
        "title": "Com meus próprios olhos",
        "author": "Bo Giertz",
        "sfw": "sfw"
    },
    {
        "id": "001823",
        "time": "12:00",
        "quote_time_case": "meio-dia",
        "quote_first": "Ao ",
        "quote_last": " daquele dia, a galera deslizava pelo mar ao largo de Paestum. O vento ainda soprava de oeste, enchendo a vela até a satisfação do comandante. Os relógios foram estabelecidos. No convés de proa o altar foi colocado e polvilhado com sal e cevada, e diante dele o tribuno ofereceu orações solenes a Júpiter, a Netuno e a todos os Oceanídeos e, com votos, derramou o vinho e queimou o incenso.",
        "title": "Ben-Hur",
        "author": "Lew Wallace",
        "sfw": "sfw"
    },
    {
        "id": "001824",
        "time": "12:00",
        "quote_time_case": "Meio-dia",
        "quote_first": "Uma hora se passou e, embora Pilatos não lhes dignasse responder, os rabinos e a multidão permaneceram. ",
        "quote_last": " veio, trazendo uma chuva do oeste, mas nenhuma mudança na situação, exceto que a multidão era maior e muito mais barulhenta, e o sentimento era decididamente mais irritado.",
        "title": "Ben-Hur",
        "author": "Lew Wallace",
        "sfw": "sfw"
    },
    {
        "id": "001825",
        "time": "12:00",
        "quote_time_case": "meio-dia",
        "quote_first": "Exatamente às ",
        "quote_last": " o dromedário, por vontade própria, parou e soltou o grito ou gemido, peculiarmente lamentável, pelo qual sua espécie sempre protesta contra uma sobrecarga, e às vezes anseia atenção e descanso. O mestre então se mexeu, acordando, por assim dizer, do sono.",
        "title": "Ben-Hur",
        "author": "Lew Wallace",
        "sfw": "sfw"
    },
    {
        "id": "001826",
        "time": "12:00",
        "quote_time_case": "meio-dia",
        "quote_first": "Era por volta de ",
        "quote_last": " hoje quando Jim Pietre ligou para o escritório.<br>“Agora, olhe, Pete,” ele começou. “Que tipo de piada você está fazendo?”<br>Eu ri sozinha e puxei a panela morta para ele.<br>“O que você quer dizer, garoto?” Eu perguntei de volta ao telefone. “Moda? Que tipo de piada? Do que você está falando?”<br>“Uma moeda. Uma moeda.” Ele estava impaciente. “Você se lembra que me enviou uma moeda pelo correio?”",
        "title": "Estrela, Brilhante",
        "author": "Mark Clifton",
        "sfw": "sfw"
    },
    {
        "id": "001827",
        "time": "12:00",
        "quote_time_case": "meio-dia",
        "quote_first": "“Adivinha!” disse Klaus enquanto colocava sopa de lentilha na boca de Gunther na refeição ",
        "quote_last": " em Gaza. “Tenho a honra de ser o primeiro homem em Gaza a receber os médicos legistas. À uma hora em ponto em Hebron.”",
        "title": "Vale Brilhante do Amor",
        "author": "Edna Hong",
        "sfw": "sfw"
    },
    {
        "id": "001828",
        "time": "12:00",
        "quote_time_case": "meio-dia",
        "quote_first": "Quando a irmã Anna o trouxe de volta a Patmos às ",
        "quote_last": ", Gunther gritou para todos que estivessem ao alcance da voz: “Eu sei ler! Eu sei ler!”",
        "title": "Vale Brilhante do Amor",
        "author": "Edna Hong",
        "sfw": "sfw"
    },
    {
        "id": "001829",
        "time": "12:00",
        "quote_time_case": "meio-dia",
        "quote_first": "Você, Willi, meu amigo, disse o pastor Fritz suavemente, “você que está sentado na escuridão da meia-noite ",
        "quote_last": ", este Jesus Cristo é um chifre de salvação, uma luz em sua escuridão?”",
        "title": "Vale Brilhante do Amor",
        "author": "Edna Hong",
        "sfw": "sfw"
    },
    {
        "id": "001830",
        "time": "12:00",
        "quote_time_case": "meio-dia",
        "quote_first": "Eles estavam agora voltando para a cidade que foi inundada com ",
        "quote_last": " luz solar. A luz do sol era densa em toda a planície e as montanhas perto de Stjärnor desapareciam numa névoa cinza-azulada.",
        "title": "Somente a fé: o coração de tudo",
        "author": "Bo Giertz",
        "sfw": "sfw"
    },
    {
        "id": "001831",
        "time": "12:00",
        "quote_time_case": "meio-dia",
        "quote_first": "Poeira fina na boca e no nariz, peneirando minha bandana de algodão. Areia nos cantos dos olhos, nas orelhas, em todo o cabelo. Quando paramos para uma refeição ",
        "quote_last": ", senti como se minha própria carne pudesse voltar a ser a poeira que me cobria.",
        "title": "Uma maçã ruim",
        "author": "Rachel Kovaciny",
        "sfw": "sfw"
    },
    {
        "id": "001832",
        "time": "12:00",
        "quote_time_case": "meio-dia",
        "quote_first": "Jubileu perguntou: “Você não quer almoçar conosco, Christopher?”<br>“Eu gostaria disso, mas infelizmente estou de guarda na prisão, venha ",
        "quote_last": ". É melhor eu ir.”",
        "title": "Encoberto",
        "author": "Rachel Kovaciny",
        "sfw": "sfw"
    },
    {
        "id": "001833",
        "time": "12:00",
        "quote_time_case": "meio-dia",
        "quote_first": "Era ",
        "quote_last": " e a luz entrava em rajadas pelas janelas do coro, e ainda mais pelas da fachada, criando cascatas brancas que, como fluxos místicos de substância divina, se cruzavam em vários pontos da igreja, engolindo o próprio altar.",
        "title": "O Nome da Rosa",
        "author": "Umberto Eco",
        "sfw": "sfw"
    },
    {
        "id": "001834",
        "time": "12:00",
        "quote_time_case": "doze horas",
        "quote_first": "Às ",
        "quote_last": " o ônibus chegou e Torvik parou no correio para recebê-lo. O pastor Bengtsson desceu. Ele era um homem baixo e atarracado, com olhos negros alertas e lábios rústicos bastante grossos.",
        "title": "O Martelo de Deus",
        "author": "Bo Giertz",
        "sfw": "unknown"
    },
    {
        "id": "001835",
        "time": "12:00",
        "quote_time_case": "doze horas",
        "quote_first": "Às ",
        "quote_last": " o ônibus sairia com o correio da manhã. Foi a última oportunidade do dia para postar a carta. Ele realmente não deveria esperar mais com o aplicativo. Mas será que ele realmente ousou dar esse passo antes de ter certeza da vontade de Deus? Ele orou novamente.",
        "title": "O Martelo de Deus",
        "author": "Bo Giertz",
        "sfw": "unknown"
    },
    {
        "id": "001836",
        "time": "12:00",
        "quote_time_case": "meio-dia",
        "quote_first": "Holly tenta ignorar a dor de cabeça que as ligações de sua mãe — e esta ligação em particular — quase sempre provocam. Ela garante à mãe que sim, ela estará lá no domingo para ajudar, e sim, ela estará lá até ",
        "quote_last": ", para que possam fazer mais uma refeição em família.",
        "title": "Se sangrar",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "id": "001837",
        "time": "12:00",
        "quote_time_case": "doze horas",
        "quote_first": "Então meu médico me encaminhou para um psiquiatra neste grande hospital. Eu tinha um compromisso marcado para ",
        "quote_last": " e estava em péssimo estado.",
        "title": "A redoma de vidro",
        "author": "Sylvia Plath",
        "sfw": "unknown"
    },
    {
        "id": "001838",
        "time": "12:00",
        "quote_time_case": "meio-dia",
        "quote_first": "Quando ela acordou era ",
        "quote_last": ", e alguém estava batendo na porta. Provavelmente foi West, voltou porque ele havia esquecido alguma coisa. (Sua cueca havia sumido da gaveta, suas meias cuidadosamente arrumadas, lavadas por Tony e dobradas cuidadosamente aos pares. Ele havia levado uma mala.)",
        "title": "A noiva ladrão",
        "author": "Margaret Atwood",
        "sfw": "unknown"
    },
    {
        "id": "001839",
        "time": "12:00",
        "quote_time_case": "meio-dia",
        "quote_first": "Uma banheira foi trazida para derreter a neve e fazer argamassa. Eles ouviram alguém dizendo que já eram ",
        "quote_last": ".<br>“Com certeza serão doze horas”, anunciou Shukhov. “O sol já está no topo.”<br>“Se estiver”, retrucou o capitão, “é uma hora, não meio-dia.”<br>“Como você entende isso?” Shukhov perguntou surpreso. “Os velhos dizem que o sol está mais alto na hora do jantar.”<br>“Talvez fosse na época deles!” o capitão retrucou. “Desde então, foi decretado que o Sol está mais alto à uma hora.”<br>“Quem decretou isso?”<br>“O governo soviético.”",
        "title": "Um dia na vida de Ivan Denosovich",
        "author": "Aleksandr Solzhenitsyn",
        "sfw": "unknown"
    },
    {
        "id": "001840",
        "time": "12:00",
        "quote_time_case": "meio-dia",
        "quote_first": "“Você inclui tocar violino em sua categoria de linhas?” ele perguntou, ansioso.<br>“Depende do tocador,” eu respondi, “Um violino bem tocado é um deleite para os deuses — um violino mal tocado —”<br>“Oh, está tudo bem,” ele gritou, com uma risada alegre. “Acho que podemos considerar a coisa resolvida — isto é, se os quartos forem agradáveis para você.”<br>“Quando os veremos?”<br>“Ligue para mim ao ",
        "quote_last": " amanhã, e iremos juntos resolver tudo”, respondeu ele.<br>“Tudo bem, exatamente meio-dia”, disse eu, apertando sua mão.",
        "title": "Um estudo em escarlate",
        "author": "Sir Arthur Conan Doyle",
        "sfw": "unknown"
    },
    {
        "id": "001841",
        "time": "12:00",
        "quote_time_case": "Meio-dia",
        "quote_first": "Rondando sem rumo. Um lindo dia – até agora. A Rue de Buci está viva, rastejante. Os bares abertos e as calçadas repletas de bicicletas. Todos os mercados de carnes e vegetais estão em pleno funcionamento. Braços carregados com caminhão enfaixados em jornais. Um belo domingo católico — pelo menos pela manhã.<br>",
        "quote_last": " e aqui estou eu, de barriga vazia, na confluência de todas essas vielas tortuosas que cheiram mal com o odor da comida.",
        "title": "Trópico de Câncer",
        "author": "Henry Miller",
        "sfw": "unknown"
    },
    {
        "id": "001842",
        "time": "12:00",
        "quote_time_case": "meio-dia",
        "quote_first": "“Que horas são?” ele disse para o relógio. Ele baixou a cabeça e ficou de pé novamente.<br>“É ",
        "quote_last": ". É meio-dia, é meio-dia, é…”<br>“Cale a boca”, disse Jimmy. O relógio murchou. Foi programado para responder a tons ásperos.",
        "title": "Órix e Crake",
        "author": "Margaret Atwood",
        "sfw": "unknown"
    },
    {
        "id": "001843",
        "time": "12:00",
        "quote_time_case": "doze horas",
        "quote_first": "“Excelente. Você não é avesso a esta viagem, Watson?”<br>“De forma alguma.”<br>“Então nós dois iremos. O que você vai fazer?”<br>“Tenho uma ou duas coisas que gostaria de fazer agora que estou na cidade. Mas voltarei no trem das ",
        "quote_last": ", para chegar a tempo para sua chegada.”",
        "title": "As Aventuras de Sherlock Holmes",
        "author": "Sir Arthur Conan Doyle",
        "sfw": "unknown"
    },
    {
        "id": "001844",
        "time": "12:00",
        "quote_time_case": "meio-dia",
        "quote_first": "Estou escrevendo isso às ",
        "quote_last": ". Ben está lá embaixo, lendo. Ele pensa que estou descansando, mas, embora esteja cansado, não estou. Eu não tenho tempo. Tenho que escrever isso antes de perdê-lo. Eu tenho que escrever meu diário.",
        "title": "Antes de eu ir dormir",
        "author": "S.J. Watson",
        "sfw": "unknown"
    },
    {
        "id": "001845",
        "time": "12:00",
        "quote_time_case": "meio-dia",
        "quote_first": "Fiz as contas de Danièle de cabeça. “Se começarmos às dez, caminhar quatro horas, descansar uma, caminhar mais duas, são sete horas no total. Isso nos levará às cinco da manhã. Sete horas atrás, não será ",
        "quote_last": " até que ressurgimos.”",
        "title": "As Catacumbas",
        "author": "Jeremy Bates",
        "sfw": "unknown"
    },
    {
        "id": "001846",
        "time": "12:00",
        "quote_time_case": "meio-dia",
        "quote_first": "Mercutio: “Não é menos, eu lhe digo, pois o ponteiro obsceno do mostrador está agora no ponto de ",
        "quote_last": ".”",
        "title": "Romeu e Julieta",
        "author": "William Shakespeare",
        "sfw": "unknown"
    },
    {
        "id": "001847",
        "time": "12:00",
        "quote_time_case": "meio-dia",
        "quote_first": "Antes de ",
        "quote_last": " Stan a leva para a lavanderia em um dos shoppings — eles já usaram essa antes, duas das máquinas ainda estão funcionando — e ele observa o carro enquanto ela faz uma carga e depois paga no telefone.",
        "title": "O coração vai por último",
        "author": "Margaret Atwood",
        "sfw": "unknown"
    },
    {
        "id": "001848",
        "time": "12:00",
        "quote_time_case": "meio-dia",
        "quote_first": "Ao ",
        "quote_last": " todos os dias, cada um deles, desde Dom Bernardo, o padre, até a viúva Esmerelda, a prostituta da aldeia, paravam de trabalhar e caminhavam até a casa sombreada de videiras dos Pertinis. terraço, onde durante duas horas comeram como a realeza e beberam vinho feito com as mesmas uvas que amadureciam acima de suas cabeças.",
        "title": "O Oficial de Casamento",
        "author": "Anthony Capella",
        "sfw": "unknown"
    },
    {
        "id": "001849",
        "time": "12:00",
        "quote_time_case": "doze",
        "quote_first": "Não há ninguém aqui! Eu insisti. “Foi você mesma, Sra. Linton: você sabia disso há algum tempo.”<br>“Eu mesmo!” ela engasgou, “e o relógio está batendo ",
        "quote_last": "!”",
        "title": "Morro dos Ventos Uivantes",
        "author": "Emily Brontë",
        "sfw": "unknown"
    },
    {
        "id": "001850",
        "time": "12:00",
        "quote_time_case": "doze",
        "quote_first": "Um pequeno relógio barato na parede bateu ",
        "quote_last": " apressadamente e serviu para iniciar a conversa.",
        "title": "Os Irmãos Karamázov",
        "author": "Fyodor Dostoyevsky",
        "sfw": "unknown"
    },
    {
        "id": "001851",
        "time": "12:00",
        "quote_time_case": "meio-dia",
        "quote_first": "Ele salvou [a república] e ela estava agora no presente, viva agora e em toda parte no presente, e os rostos flutuantes iluminaram-se e borraram-se ao seu redor, tornaram-se o som de um canal pela manhã, a aparência de alguns telhados no ",
        "quote_last": " sol e a fragrância de uma certa flor da tarde. Aqui estava ele, finalmente em casa. Atrás dele estavam as montanhas e a Mulher Adormecida no céu, e diante dele, como chamas fumegantes ao pôr do sol, toda a bela e amada cidade.",
        "title": "A mulher que tinha dois umbigos",
        "author": "Nick Joaquin",
        "sfw": "unknown"
    },
    {
        "id": "001852",
        "time": "12:00",
        "quote_time_case": "doze horas",
        "quote_first": "Era precisamente ",
        "quote_last": "; doze do Big Ben; cujo golpe foi lançado sobre a parte norte de Londres; misturou-se com o de outros relógios, misturou-se de uma forma tênue e etérea com as nuvens e os tufos de fumaça, e morreu lá em cima, entre as gaivotas.",
        "title": "Sra.",
        "author": "Virginia Woolf",
        "sfw": "unknown"
    },
    {
        "id": "001853",
        "time": "12:00",
        "quote_time_case": "Noon",
        "quote_first": "",
        "quote_last": " encontrou-o momentaneamente sozinho, enquanto a família preparava o almoço na cozinha. As rachaduras no teto se transformaram em vãos. As rodas travadas de sua cama afundaram em novas falhas que se abriam no piso de carvalho sob o tapete. A qualquer momento a palavra ia ceder.",
        "title": "Funileiros",
        "author": "Paul Harding",
        "sfw": "unknown"
    },
    {
        "id": "001854",
        "time": "12:00",
        "quote_time_case": "meio-dia",
        "quote_first": "Na sexta-feira ",
        "quote_last": ", 20 de julho de 1714, a melhor ponte de todo o Peru quebrou e precipitou cinco viajantes no golfo abaixo.",
        "title": "A Ponte de San Luis Rey",
        "author": "Thornton Wilder",
        "sfw": "unknown"
    },
    {
        "id": "001855",
        "time": "12:00",
        "quote_time_case": "meio-dia",
        "quote_first": "Rugindo ",
        "quote_last": ". Num porão bem ventilado da Rua Quarenta e Dois, encontrei-me com Gatsby para almoçar.",
        "title": "O Grande Gatsby",
        "author": "F. Scott Fitzgerald",
        "sfw": "unknown"
    },
    {
        "id": "001856",
        "time": "12:00",
        "quote_time_case": "Meio-dia",
        "quote_first": "Os pássaros começaram às quatro horas<br>Seu período para o amanhecer<br>Uma música numerosa como o espaço<br>Mas vizinha como ",
        "quote_last": "",
        "title": "Os pássaros começaram às quatro horas",
        "author": "Emily Dickinson",
        "sfw": "unknown"
    },
    {
        "id": "001857",
        "time": "12:00",
        "quote_time_case": "doze",
        "quote_first": "Véspera de Natal e ",
        "quote_last": " do relógio.<br>“Agora eles estão todos de joelhos,”<br>Um ancião disse enquanto nos sentávamos em rebanho<br>Perto das brasas, à beira da lareira.<br>Imaginamos as criaturas mansas e gentis onde<br>Eles moravam em seu cercado de palha,<br>Nem ocorreu a nenhum de nós lá<br>Duvidar que eles estavam ajoelhados então.<br>Tão belo que alguns poucos teceriam<br>Nestes anos! No entanto, sinto:<br>Se alguém dissesse na véspera de Natal:<br>“Venha; veja os bois se ajoelharem,<br>No barton solitário perto daquele coomb<br>Nossa infância costumava saber,”<br>Eu deveria ir com ele na escuridão,<br>Esperando que assim fosse.",
        "title": "Os Bois",
        "author": "Thomas Hardy",
        "sfw": "unknown"
    },
    {
        "id": "001858",
        "time": "12:00",
        "quote_time_case": "meio-dia",
        "quote_first": "Então veio a badalada de ",
        "quote_last": ", e todos esses trabalhadores e profissionais se dispersaram como um formigueiro pisoteado por todas as ruas e direções. A ponte branca estava repleta de pontos ágeis. E quando você considerava que cada ponto tinha uma boca com a qual planejava almoçar, não conseguia evitar uma gargalhada.",
        "title": "Os curtidores",
        "author": "Robert Walser",
        "sfw": "unknown"
    },
    {
        "id": "001859",
        "time": "12:00",
        "quote_time_case": "meio-dia",
        "quote_first": "Um dia, por volta da hora de ",
        "quote_last": ", pouco mais de uma semana depois da minha primeira experiência, enrolei vinte grãos de haxixe em um comprimido e o engoli, dizendo enquanto fez isso: “Aqui está o teste final em prol da ciência.”",
        "title": "O comedor de haxixe",
        "author": "Fitz Hugh Ludlow",
        "sfw": "nsfw"
    }
]