[
    {
        "id": "1220-000",
        "time": "12:20",
        "quote_time_case": "12h20",
        "quote_first": "Já eram ",
        "quote_last": " e ele não tinha ouvido uma palavra de Fisher, apesar de lhe ter dado instruções claras para ligar assim que a reunião terminasse.",
        "title": "Cuidado com o que você deseja",
        "author": "Jeffrey Archer",
        "sfw": "sfw"
    },
    {
        "id": "1220-001",
        "time": "12:20",
        "quote_time_case": "12h20",
        "quote_first": "Ele tomou um gole devagar e acendeu um Romeu e Julieta Churchill, que um imigrante italiano contrabandeava para ele em caixas de duzentos e cinquenta, uma vez por mês, vindo de Cuba. Ele se acomodou para uma celebração moderada. Em Boston, Massachusetts, era ",
        "quote_last": "—quase hora do almoço.",
        "title": "Nem um centavo a mais, nem um centavo a menos",
        "author": "Jeffrey Archer",
        "sfw": "sfw"
    },
    {
        "id": "1220-002",
        "time": "12:20",
        "quote_time_case": "vinte minutos depois do meio-dia",
        "quote_first": "Às ",
        "quote_last": " ele se levantou, selou resolutamente o grande envelope marrom, vestiu a capa de chuva e desceu até a aldeia. Ele enfiou as mãos nos bolsos e deu passos mais longos.",
        "title": "O Martelo de Deus",
        "author": "Bo Giertz",
        "sfw": "sfw"
    },
    {
        "id": "1220-003",
        "time": "12:20",
        "quote_time_case": "meio-dia e vinte",
        "quote_first": "“Mas quando ele chegou ao topo da colina o corpo da mulher já tinha sido basicamente comido pelas moscas, certo?” meu amigo disse.<br>“De certa forma”, respondeu a namorada dele.<br>“De certa forma, ser comido pelas moscas torna a história triste, não é?” minha amiga disse.<br>“Sim, acho que sim”, ela disse depois de pensar um pouco. “O que você acha?” ela me perguntou.<br>“Parece uma história triste para mim,” eu respondi.<br>Era ",
        "quote_last": " quando meu primo voltou.",
        "title": "Salgueiro Cego, Mulher Adormecida",
        "author": "Haruki Murakami",
        "sfw": "unknown"
    },
    {
        "id": "1220-004",
        "time": "12:20",
        "quote_time_case": "doze e vinte",
        "quote_first": "Por volta das ",
        "quote_last": " da tarde, Vince estava sentado em uma cadeira de vime com confortáveis almofadas amarelas e verdes em uma mesa perto das janelas daquele mesmo restaurante. Ele avistou Haines ao entrar. O médico estava sentado em outra mesa perto da janela, a três de distância de Vince, parcialmente protegido por um vaso de palmeira. Haines estava comendo camarão e bebendo margaritas com uma loira deslumbrante. Ela usava calça branca e um top listrado alegremente, e metade dos homens no local estavam olhando para ela.",
        "title": "Observadores",
        "author": "Dean Koontz",
        "sfw": "unknown"
    },
    {
        "id": "1220-005",
        "time": "12:20",
        "quote_time_case": "12:20",
        "quote_first": "É ",
        "quote_last": " em Nova York, uma sexta-feira, três dias depois do dia da Bastilha, sim, é 1959 e eu vou engraxar os sapatos porque vou sair das 4:19 em Easthampton às 7h15 e depois vou direto jantar e não conheço as pessoas que vão me alimentar",
        "title": "O dia em que a senhora morreu",
        "author": "Frank O’Hara",
        "sfw": "unknown"
    }
]