[
    {
        "id": "001917",
        "time": "12:30",
        "quote_time_case": "Meio-dia e meia",
        "quote_first": "",
        "quote_last": " veio; O rosto de Turquia começou a brilhar, a virar seu tinteiro e a tornar-se geralmente barulhento; Nippers reduziu-se à quietude e à cortesia; Ginger Nut mastigou sua maçã do meio-dia; e Bartleby permaneceu parado junto à janela, num dos seus mais profundos devaneios de parede morta.",
        "title": "Bartleby, o escrivão",
        "author": "Herman Melville",
        "sfw": "unknown"
    },
    {
        "id": "001918",
        "time": "12:30",
        "quote_time_case": "meio-dia e meia",
        "quote_first": "Você nunca vai acreditar nisso, mas (na Espanha) eles estão duas horas atrasados para cada refeição — duas horas Fanny — (podemos almoçar às ",
        "quote_last": " hoje?)",
        "title": "Amor em um clima frio",
        "author": "Nancy Mitford",
        "sfw": "unknown"
    },
    {
        "id": "001919",
        "time": "12:30",
        "quote_time_case": "12h30",
        "quote_first": "",
        "quote_last": " Almoço",
        "title": "O curioso incidente do cachorro durante a noite",
        "author": "Mark Haddon",
        "sfw": "sfw"
    },
    {
        "id": "001920",
        "time": "12:30",
        "quote_time_case": "meio-dia e meia",
        "quote_first": "Às ",
        "quote_last": ", quando a atenção ansiosa de Catarina ao tempo terminou e ela já não podia reivindicar qualquer mérito da sua alteração, o céu começou a clarear voluntariamente. Um raio de sol a pegou de surpresa; ela olhou em volta; as nuvens estavam se abrindo e ela imediatamente voltou à janela para vigiar e encorajar a aparência feliz. Mais dez minutos garantiram que uma tarde ensolarada seria um sucesso e justificaram a opinião da Sra. Allen, que “sempre achou que tudo iria melhorar.”",
        "title": "Abadia de Northanger",
        "author": "Jane Austen",
        "sfw": "unknown"
    },
    {
        "id": "001921",
        "time": "12:30",
        "quote_time_case": "12h30",
        "quote_first": "Terça-feira, ",
        "quote_last": "… Baker, Califórnia… Agora estou na Ballantine Ale, bêbado como um zumbi e nervoso. Reconheço esta sensação: três ou quatro dias de bebida, drogas, sol, sem dormir e com reservas de adrenalina esgotadas – uma espécie de euforia vertiginosa e trêmula que significa que o acidente está chegando. Mas quando? Quanto tempo mais?",
        "title": "Medo e ódio em Las Vegas",
        "author": "Hunter S. Thompson",
        "sfw": "unknown"
    }
]