[
    {
        "id": "001972",
        "time": "13:00",
        "quote_time_case": "uma hora",
        "quote_first": "“Venha”, disse o Mago. “Todos os horários podem ser próximos para Aslam, mas em minha casa todos os horários de fome são ",
        "quote_last": ".”",
        "title": "A Viagem do Peregrino da Alvorada",
        "author": "C.S. Lewis",
        "sfw": "unknown"
    },
    {
        "id": "001973",
        "time": "13:00",
        "quote_time_case": "uma hora em ponto",
        "quote_first": "“Adivinha!” disse Klaus enquanto colocava sopa de lentilhas na boca de Gunther durante o almoço em Gaza. “Tenho a honra de ser o primeiro homem em Gaza a conhecer os médicos legistas. Às ",
        "quote_last": " em Hebron.”",
        "title": "Vale Brilhante do Amor",
        "author": "Edna Hong",
        "sfw": "unknown"
    },
    {
        "id": "001974",
        "time": "13:00",
        "quote_time_case": "uma hora",
        "quote_first": "Amanhã às ",
        "quote_last": " Anders estará aqui com o trenó, e então vocês dois farão as rondas conforme a lista e deixarão uma cesta em cada lugar.",
        "title": "O Martelo de Deus",
        "author": "Bo Giertz",
        "sfw": "sfw"
    },
    {
        "id": "001975",
        "time": "13:00",
        "quote_time_case": "uma hora",
        "quote_first": "Ele desligou às ",
        "quote_last": ". Ele havia escrito duas páginas, e a sensação de que estava voltando a ser o homem nervoso e neurótico que quase incendiou sua casa três anos atrás estava ficando cada vez mais difícil de descartar.",
        "title": "Se sangrar",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "id": "001976",
        "time": "13:00",
        "quote_time_case": "uma hora",
        "quote_first": "Uma banheira foi trazida para derreter a neve e fazer argamassa. Eles ouviram alguém dizendo que já era meio-dia.<br>“Com certeza será meio-dia”, anunciou Shukhov. “O sol já está no topo.”<br>“Se estiver,” retrucou o capitão, “é ",
        "quote_last": ", não meio-dia.”<br>“Como você entende isso?” Shukhov perguntou surpreso. “Os velhos dizem que o sol está mais alto na hora do jantar.”<br>“Talvez fosse na época deles!” o capitão retrucou. “Desde então, foi decretado que o Sol está mais alto à uma hora.”<br>“Quem decretou isso?”<br>“O governo soviético.”",
        "title": "Um dia na vida de Ivan Denosovich",
        "author": "Aleksandr Solzhenitsyn",
        "sfw": "unknown"
    },
    {
        "id": "001977",
        "time": "13:00",
        "quote_time_case": "uma hora",
        "quote_first": "Era ",
        "quote_last": " quando saímos do número 3, Lauriston Gardens. Sherlock Holmes levou-me ao posto telegráfico mais próximo, de onde despachou um longo telegrama. Ele então chamou um táxi e ordenou ao motorista que nos levasse ao endereço fornecido por Lestrade.",
        "title": "Um estudo em escarlate",
        "author": "Sir Arthur Conan Doyle",
        "sfw": "unknown"
    },
    {
        "id": "001978",
        "time": "13:00",
        "quote_time_case": "uma hora",
        "quote_first": "Ele comprou passes diários para eles, usando dinheiro. Eles fizeram alguns passeios e depois almoçaram tarde no Rock Lobster, o restaurante de frutos do mar perto da sala de concertos. Isso foi pouco depois de ",
        "quote_last": ". Quanto à hora da morte, você provavelmente sabe como é estabelecida… conteúdo do estômago e assim por diante.",
        "title": "Joyland",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "id": "001979",
        "time": "13:00",
        "quote_time_case": "uma hora",
        "quote_first": "Hoje está lindo novamente, e ao longo dos Champs-Élysées, ao entardecer, é como um serralho ao ar livre sufocado por houris de olhos escuros. As árvores estão cheias de folhagem e de uma vegetação tão pura, tão rica, que parece que ainda estão molhadas e brilhando de orvalho. Do Palais du Louvre ao Etoile é como uma peça musical para pianoforte. Durante cinco dias não toquei na máquina de escrever nem olhei nenhum livro; nem tive uma única ideia na cabeça, exceto ir ao American Express. Às nove da manhã eu estava lá, no momento em que as portas estavam sendo abertas, e novamente às ",
        "quote_last": ".",
        "title": "Trópico de Câncer",
        "author": "Henry Miller",
        "sfw": "unknown"
    },
    {
        "id": "001980",
        "time": "13:00",
        "quote_time_case": "uma hora da tarde",
        "quote_first": "Um relógio de prata na casa de Judith Rey em Ewingsville tilinta ",
        "quote_last": ". Bill Smoke está sendo alvo de conversa da esposa de um financista. “Esta casa nunca deixa de trazer à tona o demônio da cobiça em mim”, confidencia a mulher enfeitada com joias de cinquenta e poucos anos, “é uma cópia de Frank Lloyd Wright, o original está nos arredores de Salem, eu acredito.”",
        "title": "Atlas da Nuvem",
        "author": "David Mitchell",
        "sfw": "unknown"
    },
    {
        "id": "001981",
        "time": "13:00",
        "quote_time_case": "uma hora",
        "quote_first": "“Ah, eu sou um pensador”, diz McMurphy, e eles caminham juntos pelo corredor. Quando eles voltam, o que parece ser dias depois, ambos estão sorrindo, conversando e felizes com alguma coisa. O médico está enxugando as lágrimas dos óculos e parece que está realmente rindo, e McMurphy está de volta tão barulhento e cheio de arrogância e arrogância como sempre. Ele fica assim durante todo o almoço, e às ",
        "quote_last": " ele é o primeiro a sentar-se para a reunião, os olhos azuis e mal-humorados de seu lugar no canto.",
        "title": "Um voou sobre o ninho do cuco",
        "author": "Ken Kesey",
        "sfw": "unknown"
    },
    {
        "id": "001982",
        "time": "13:00",
        "quote_time_case": "uma hora",
        "quote_first": "Ele recebeu uma ligação interurbana de Portland e estava no saguão com um dos crioulos, esperando que o grupo ligasse novamente. Quando ",
        "quote_last": " chegou e fomos mudar as coisas, arrumando a enfermaria, o menos negro perguntou se ela queria que ele descesse e chamasse McMurphy e Washington para a reunião, mas ela disse que não, estava tudo bem, deixe-o ficar — além disso, alguns dos homens aqui poderiam gostar de uma oportunidade para discutir o nosso Sr. Randle Patrick McMurphy na ausência de sua presença dominante.",
        "title": "Um voou sobre o ninho do cuco",
        "author": "Ken Kesey",
        "sfw": "nsfw"
    },
    {
        "id": "001983",
        "time": "13:00",
        "quote_time_case": "uma hora",
        "quote_first": "“Não posso fazer isso, Findle; Estou com outra pessoa! Ligue-me amanhã por volta de ",
        "quote_last": "!”",
        "title": "Este lado do paraíso",
        "author": "F. Scott Fitzgerald",
        "sfw": "unknown"
    },
    {
        "id": "001984",
        "time": "13:00",
        "quote_time_case": "one",
        "quote_first": "Quanto mais ele pensava sobre isso, mais confuso ficava. Ele não entendia esse negócio de revólver. Alguém na casa pegou aquele revólver. Lá embaixo um relógio bateu ",
        "quote_last": ".",
        "title": "E então não havia nenhum",
        "author": "Agatha Christie",
        "sfw": "unknown"
    },
    {
        "id": "001985",
        "time": "13:00",
        "quote_time_case": "o relógio bater uma",
        "quote_first": "Acho, disse ele, com um sorriso triunfante, “que posso esperar encontrar com segurança a pessoa que procuro na sala de jantar, bela senhora.”<br>“Pode haver mais de um.”<br>“Quem estiver lá, quando ",
        "quote_last": ", será seguido por um dos meus homens, um, ou talvez dois, ou mesmo três, partirão para a França; —amanhã. Um deles será o ‘Scarlet Pimpernel’.”",
        "title": "O Pimpinela Escarlate",
        "author": "Baroness Orczy",
        "sfw": "unknown"
    },
    {
        "id": "001986",
        "time": "13:00",
        "quote_time_case": "Uma hora",
        "quote_first": "",
        "quote_last": " faça xixi neles! Olá, insira o nome aqui!",
        "title": "Jingo",
        "author": "Terry Pratchett",
        "sfw": "unknown"
    },
    {
        "id": "001987",
        "time": "13:00",
        "quote_time_case": "uma hora",
        "quote_first": "Czarina Catherine relatou ter entrado em Galatz às ",
        "quote_last": " de hoje.",
        "title": "Drácula",
        "author": "Bram Stoker",
        "sfw": "unknown"
    },
    {
        "id": "001988",
        "time": "13:00",
        "quote_time_case": "13h00",
        "quote_first": "",
        "quote_last": " Primeira aula da tarde",
        "title": "O curioso incidente do cachorro durante a noite",
        "author": "Mark Haddon",
        "sfw": "sfw"
    },
    {
        "id": "001989",
        "time": "13:00",
        "quote_time_case": "1 hora",
        "quote_first": "Depois das verificações ",
        "quote_last": ", Gretta sempre sai para fumar.",
        "title": "Garota, interrompida",
        "author": "Susanna Kaysen",
        "sfw": "unknown"
    },
    {
        "id": "001990",
        "time": "13:00",
        "quote_time_case": "13h",
        "quote_first": "Gottfried Rembke chegou às ",
        "quote_last": " precisamente. No momento em que entrou no restaurante e entregou o casaco ao garçom, eles souberam que era ele. O corpo sólido e atarracado, a cabeça brilhante, a expressão aberta, o aperto de mão vigoroso: tudo nele irradiava facilidade e entusiasmo.",
        "title": "Plataforma",
        "author": "Michel Houellebecq",
        "sfw": "unknown"
    },
    {
        "id": "001991",
        "time": "13:00",
        "quote_time_case": "uma hora",
        "quote_first": "Cheguei cedo à casa de Schmidt, sentindo-me terrivelmente nervoso. Às ",
        "quote_last": " em ponto: Toni. Ela estava olhando o cardápio que ela conhecia bem — Schmorbraten? Schnitzel? — quando ele pairou sobre ela. Eu o vi entrar. Ela olhou para mim, através dele. “Traidor.” Jamie, pairando, parecendo muito grande, disse seu apelido, um diminutivo alemão escolhido por ela.",
        "title": "Serra de vaivém",
        "author": "Sybille Bedford",
        "sfw": "unknown"
    },
    {
        "id": "001992",
        "time": "13:00",
        "quote_time_case": "treze",
        "quote_first": "Era um dia claro e frio de abril e os relógios batiam ",
        "quote_last": ".",
        "title": "1984",
        "author": "George Orwell",
        "sfw": "sfw"
    },
    {
        "id": "001993",
        "time": "13:00",
        "quote_time_case": "uma hora",
        "quote_first": "Era ",
        "quote_last": ". Comprei algumas maçãs e uma pequena torta de porco e atravessei a ponte até o outro lado da margem do rio, na direção de Orford Ness.",
        "title": "O nadador",
        "author": "Roma Tearne",
        "sfw": "unknown"
    },
    {
        "id": "001994",
        "time": "13:00",
        "quote_time_case": "at one",
        "quote_first": "Muitas luas passaram. O babuíno alguma vez voou? Ele alguma vez chegou ao sol? Acabei de ouvir hoje que ele está a caminho! Ele estará passando por Acton ",
        "quote_last": ".",
        "title": "Velho babuíno bobo",
        "author": "Spike Milligan",
        "sfw": "unknown"
    },
    {
        "id": "001995",
        "time": "13:00",
        "quote_time_case": "uma hora",
        "quote_first": "Naquele dia, era ",
        "quote_last": " quando John e Roger atravessaram a remo e foram até a fazenda de Dixon buscar leite e um novo suprimento de ovos e manteiga.",
        "title": "Andorinhas e Amazonas",
        "author": "Arthur Ransome",
        "sfw": "unknown"
    },
    {
        "id": "001996",
        "time": "13:00",
        "quote_time_case": "uma hora",
        "quote_first": "O chão da enfermaria fica vazio e às ",
        "quote_last": " o médico sai de seu consultório no corredor, acena uma vez para a enfermeira enquanto passa por onde ele está olhando pela janela dela, sentado em sua cadeira logo à esquerda da porta.",
        "title": "Um voou sobre o ninho do cuco",
        "author": "Ken Kesey",
        "sfw": "unknown"
    }
]