[
    {
        "id": "002044",
        "time": "13:30",
        "quote_time_case": "uma e meia",
        "quote_first": "Às ",
        "quote_last": " ela pede para alugar uma carruagem e dirigir pelo Bois. Ele tem apenas um pensamento na cabeça: como mijar? “Eu te amo … Eu adoro você”, diz ele. “Irei aonde você quiser: Istambul, Cingapura, Honolulu. Só que devo ir agora… Está ficando tarde.",
        "title": "Trópico de Câncer",
        "author": "Henry Miller",
        "sfw": "unknown"
    },
    {
        "id": "002045",
        "time": "13:30",
        "quote_time_case": "uma e meia",
        "quote_first": "“Eu me mudei para cá e pintei o quarto de preto no ensino médio. Ser <em>cool</em>”, disse Reva sarcasticamente.<br>“É muito legal”, eu disse. Larguei minha sacola de compras e terminei o café.<br>“Quando devo acordar você? Devemos sair daqui por volta de ",
        "quote_last": ". Portanto, leve em consideração o tempo que você precisará para se preparar.",
        "title": "Meu ano de descanso e relaxamento",
        "author": "Ottessa Moshfegh",
        "sfw": "unknown"
    },
    {
        "id": "002046",
        "time": "13:30",
        "quote_time_case": "uma e meia",
        "quote_first": "Lupin não tendo descido, subi novamente às ",
        "quote_last": ", e disse que jantávamos às duas; ele disse que “estaria lá”.",
        "title": "Diário de Um Zé-Ninguém",
        "author": "George and Weedon Grossmith",
        "sfw": "unknown"
    },
    {
        "id": "002047",
        "time": "13:30",
        "quote_time_case": "uma e meia",
        "quote_first": "Ela era um adesivo. Um relógio de distância, na cidade, bateu ",
        "quote_last": ".",
        "title": "Rocha de Brighton",
        "author": "Graham Greene",
        "sfw": "unknown"
    },
    {
        "id": "002048",
        "time": "13:30",
        "quote_time_case": "uma e meia",
        "quote_first": "Triturando e fatiando, dividindo e subdividindo, os relógios da Harley Street mordiscavam o dia de junho, aconselhavam a submissão, defendiam a autoridade e apontavam em coro as supremas vantagens de um senso de proporção, até que o monte de tempo foi tão diminuído que um um relógio comercial, suspenso acima de uma loja na Oxford Street, anunciava, cordial e fraternalmente, como se fosse um prazer para os Srs. Rigby e Lowndes dar a informação gratuitamente, que era ",
        "quote_last": ".",
        "title": "Sra.",
        "author": "Virginia Woolf",
        "sfw": "unknown"
    }
]