[
    {
        "id": "1430-000",
        "time": "14:30",
        "quote_time_case": "duas e meia",
        "quote_first": "Ela olhou para o relógio: ",
        "quote_last": ". Alguns minutos para se acalmar antes de ela ir embora.",
        "title": "A sala trancada",
        "author": "Maj Sjöwall & Per Wahlöö",
        "sfw": "unknown"
    },
    {
        "id": "1430-001",
        "time": "14:30",
        "quote_time_case": "2:30",
        "quote_first": "Então abri a porta novamente, peguei um pedaço de papel e um percevejo e escrevi:<br>Saia brevemente. Retorno para consulta às ",
        "quote_last": ". Dresden<br>Feito isso, fui até a escada e comecei a descer. Raramente uso o elevador, embora esteja no quinto andar. Como eu disse, não confio em máquinas. Eles estão sempre me atacando quando eu preciso deles",
        "title": "Frente de Tempestade",
        "author": "Jim Butcher",
        "sfw": "unknown"
    },
    {
        "id": "1430-002",
        "time": "14:30",
        "quote_time_case": "2:30",
        "quote_first": "Ah! É ",
        "quote_last": ". Veja como o tempo está voando. E ainda há tanta coisa para fazer hoje… São pratos para lavar, jantar para descongelar e meus comprimidos que ainda não contei. Não entendo… Por que os judeus pelo menos não tentaram resistir? Não foi tão fácil como você pensa. Todos estavam tão famintos, assustados e cansados que não conseguiam acreditar nem no que estava diante de seus olhos.",
        "title": "Maus",
        "author": "Art Spiegelman",
        "sfw": "unknown"
    },
    {
        "id": "1430-003",
        "time": "14:30",
        "quote_time_case": "14h30",
        "quote_first": "Às ",
        "quote_last": " dia 13 inst. comecei a seguir Sir Bobadil, o Avestruz, de quem suspeito ser o criminoso. Sombreamento bem-sucedido. Não o perdi de vista nenhuma vez.",
        "title": "O Vento na Lua",
        "author": "Eric Linklater",
        "sfw": "unknown"
    },
    {
        "id": "1430-004",
        "time": "14:30",
        "quote_time_case": "duas e meia",
        "quote_first": "Às ",
        "quote_last": " da mesma tarde, o menino e o idoso estão na sala logo acima do Gabinete Interno e da Sala de Espera.",
        "title": "A liberdade de Corker",
        "author": "John Berger",
        "sfw": "unknown"
    },
    {
        "id": "1430-005",
        "time": "14:30",
        "quote_time_case": "duas e meia",
        "quote_first": "Eram ",
        "quote_last": " da tarde. O sol pairava no céu azul desbotado como um espelho em chamas, e além dos piquetes as montanhas azuis tremiam e saltavam como o mar. Sid não voltaria antes das dez e meia. Ele tinha ido até o município com quatro dos meninos para ajudar a caçar o jovem que assassinou o Sr. Williamson. Uma coisa tão terrível!",
        "title": "Milie",
        "author": "Katherine Mansfield",
        "sfw": "unknown"
    },
    {
        "id": "1430-006",
        "time": "14:30",
        "quote_time_case": "duas e meia",
        "quote_first": "Eram ",
        "quote_last": " quando a batida veio. Tomei coragem a deux mains e esperei. Poucos minutos depois, Mary abriu a porta e anunciou: “Dr. Van Helsing.”",
        "title": "Drácula",
        "author": "Bram Stoker",
        "sfw": "unknown"
    },
    {
        "id": "1430-007",
        "time": "14:30",
        "quote_time_case": "14h00 e meia",
        "quote_first": "14 de maio de 1800. Wm e John partiram para Yorkshire depois do jantar às ",
        "quote_last": ", com carne de porco fria nos bolsos. Deixei-os na curva da baía de Low-wood, sob as árvores. Meu coração estava tão cheio que mal consegui falar com W. quando lhe dei um beijo de despedida.",
        "title": "Os Diários de Dorothy Wordsworth",
        "author": "Dorothy Wordsworth",
        "sfw": "unknown"
    },
    {
        "id": "1430-008",
        "time": "14:30",
        "quote_time_case": "dois trinta da tarde",
        "quote_first": "Era doloroso despertar ",
        "quote_last": ", mas Oliveira já tinha os dedos com os quais segurava as unhas, o sangue de Machucada começou a extrair, dando aos dedos um ar ruim que era realmente nojento.",
        "title": "Amarelinha",
        "author": "Julio Cortázar",
        "sfw": "sfw"
    }
]