[
    {
        "id": "002192",
        "time": "14:43",
        "quote_time_case": "14.43",
        "quote_first": "O ",
        "quote_last": " chegou a Tunbridge Wells na hora certa e William foi a primeira pessoa a sair do trem. Ele se juntou ao pequeno grupo que o esperava.",
        "title": "Sobre o meu cadáver",
        "author": "Jeffrey Archer",
        "sfw": "sfw"
    },
    {
        "id": "002193",
        "time": "14:43",
        "quote_time_case": "duas e quarenta e três",
        "quote_first": "Certo! Vamos em frente. Você sabe o que queremos, um relato completo de onde você estava, o que estava fazendo e quem você viu entre uma hora do almoço e ",
        "quote_last": " quando a senhorita Gray encontrou o corpo.",
        "title": "O crânio sob a pele",
        "author": "P.D. James",
        "sfw": "sfw"
    },
    {
        "id": "002194",
        "time": "14:43",
        "quote_time_case": "14h43",
        "quote_first": "",
        "quote_last": "<br>Vance observou a sala de controle congelar enquanto o corpo caía no chão e sentiu seus dedos involuntariamente se fecharem em punho. Os bastardos já estavam matando reféns. Eles definitivamente eram terroristas, saídos dos livros didáticos. Mate um e assuste mil. Exceto que eles podem não parar com um. Ele previu um longo dia. E noite.",
        "title": "Projeto Ciclope",
        "author": "Thomas Hoover",
        "sfw": "nsfw"
    },
    {
        "id": "002195",
        "time": "14:43",
        "quote_time_case": "14h43",
        "quote_first": "Jacobson morreu às ",
        "quote_last": " do dia seguinte, após cortar os pulsos com uma lâmina de barbear no segundo cubículo à esquerda do banheiro masculino no terceiro andar.",
        "title": "Agora: zero",
        "author": "J.G. Ballard",
        "sfw": "nsfw"
    },
    {
        "id": "002196",
        "time": "14:43",
        "quote_time_case": "dezessete minutos para as três",
        "quote_first": "Então ele começou a respirar mais livremente; “a garota”, como ele sempre a chamava mentalmente, não poderia entrar no terreno agora sem que ele a visse. Ele olhou para o relógio pela terceira vez—",
        "quote_last": ". Quase na hora que ele havia planejado. Ela deveria chegar logo se tivesse saído da casa da senhorita Lloyd um pouco depois das duas.",
        "title": "Espinhos Prateados",
        "author": "Mary Louisa Molesworth",
        "sfw": "sfw"
    }
]