[
    {
        "id": "1458-000",
        "time": "14:58",
        "quote_time_case": "dois minutos para as três",
        "quote_first": "Faltavam ",
        "quote_last": " e Blackie estava sentada sozinha em sua mesa. Ela estava oprimida por uma indiferença que era em parte resultado de um choque retardado, em parte de medo, mas que fazia qualquer ação parecer um esforço intolerável. Ela supôs que poderia ir para casa, embora ninguém lhe tivesse dito isso.",
        "title": "Pecado original",
        "author": "P.D. James",
        "sfw": "sfw"
    },
    {
        "id": "1458-001",
        "time": "14:58",
        "quote_time_case": "dois minutos para as três",
        "quote_first": "Mas geralmente é o contrário, o caminho lento. Ela vai parar o mostrador e congelar o sol ali na tela para que ele não se mova um fio de cabelo por semanas, para que nenhuma folha de uma árvore ou uma folha de grama no pasto brilhe. Os ponteiros do relógio estão pendurados em ",
        "quote_last": " e ela pode deixá-los pendurados ali até enferrujarmos.",
        "title": "Um voou sobre o ninho do cuco",
        "author": "Ken Kesey",
        "sfw": "unknown"
    },
    {
        "id": "1458-002",
        "time": "14:58",
        "quote_time_case": "dois minutos para as três",
        "quote_first": "Das nove e vinte às nove e sete, das onze e vinte e cinco às onze e oito, dos dez minutos às três até ",
        "quote_last": " os heróis da escola se encontraram em uma grande familiaridade, cuja risada olímpica impressionou o menino medroso que passava inquieto e arrepiou o idoso desleixado que parou precipitadamente para examinar os avisos em afirmação de um direito imerecido.",
        "title": "Rua Sinistra",
        "author": "Compton Mackenzie",
        "sfw": "unknown"
    },
    {
        "id": "1458-003",
        "time": "14:58",
        "quote_time_case": "dois minutos para as três",
        "quote_first": "Apostamos que isso aconteceria amanhã; eles nos aceitaram e nos deram uma probabilidade de dois para um; apostamos que isso aconteceria à tarde; tínhamos chances de quatro para um nisso; apostamos que isso aconteceria às ",
        "quote_last": "; eles nos concederam voluntariamente uma probabilidade de dez para um nisso.",
        "title": "A Crônica do Jovem Satanás",
        "author": "Mark Twain",
        "sfw": "unknown"
    }
]