[
    {
        "id": "002230",
        "time": "15:00",
        "quote_time_case": "três",
        "quote_first": "O sino da torre do relógio na praça da vila tocou ",
        "quote_last": ". Declan se endireitou contra a parede de pedra, tomando cuidado para ficar escondido nas sombras enquanto observava o pub do beco do outro lado da rua.",
        "title": "Nestas Areias Negras",
        "author": "Vanessa Rasanen",
        "sfw": "sfw"
    },
    {
        "id": "002231",
        "time": "15:00",
        "quote_time_case": "três horas",
        "quote_first": "Os dois sentimentos conflitantes de Gunther em relação ao Natal quase se apagaram no Primeiro Domingo do Advento. Por volta de ",
        "quote_last": " a sensação de medo praticamente desapareceu.",
        "title": "Vale Brilhante do Amor",
        "author": "Edna Hong",
        "sfw": "unknown"
    },
    {
        "id": "002232",
        "time": "15:00",
        "quote_time_case": "três",
        "quote_first": "Às ",
        "quote_last": " daquela tarde foi Peter quem a levantou do semi-atordoamento em que ela estava trabalhando, deixando-a ciente de que ela estava quase duas vezes: quase morrendo de fome e malditamente —quase exausto.",
        "title": "Os Tommyknockers",
        "author": "Stephen King",
        "sfw": "nsfw"
    },
    {
        "id": "002233",
        "time": "15:00",
        "quote_time_case": "São três horas",
        "quote_first": "O pequeno velociraptor abriu as mandíbulas e sibilou para Grant, em uma postura de fúria repentina e intensa.<br>“Fascinante”, disse Grant.<br>“Posso ficar e brincar com ela?” — disse Tim.<br>“Agora não”, disse Ed Regis, olhando para o relógio. “",
        "quote_last": ", e é uma boa hora para um passeio pelo próprio parque, para que você possa ver todos os dinossauros nos habitats que projetamos para eles.”",
        "title": "Parque jurassico",
        "author": "Michael Crichton",
        "sfw": "unknown"
    },
    {
        "id": "002234",
        "time": "15:00",
        "quote_time_case": "Três horas",
        "quote_first": "",
        "quote_last": " é sempre tarde ou cedo demais para qualquer coisa que você queira fazer. Um momento estranho à tarde.",
        "title": "Náusea",
        "author": "Jean-Paul Sartre",
        "sfw": "unknown"
    },
    {
        "id": "002235",
        "time": "15:00",
        "quote_time_case": "três horas",
        "quote_first": "Poucos momentos depois, por volta das ",
        "quote_last": ", Courfeyrec passava pela rua Mouffetard na companhia de Bossuet. A neve redobrou em violência e encheu o ar.",
        "title": "Os Miseráveis",
        "author": "Victor Hugo",
        "sfw": "unknown"
    },
    {
        "id": "002236",
        "time": "15:00",
        "quote_time_case": "três horas da tarde",
        "quote_first": "Às ",
        "quote_last": " ouviu-se um forte toque da campainha, uma voz autoritária no corredor e, para minha surpresa, ninguém menos que o Sr. Athelney Jones foi mostrado para mim. Ele era muito diferente, porém, do brusco e magistral professor de bom senso que assumira o caso com tanta confiança em Upper Norwood. Sua expressão era abatida e seu comportamento manso e até apologético.",
        "title": "O Sinal de Quatro",
        "author": "Sir Arthur Conan Doyle",
        "sfw": "unknown"
    },
    {
        "id": "002237",
        "time": "15:00",
        "quote_time_case": "três horas",
        "quote_first": "“Então boa noite, majestade, e espero que em breve teremos boas notícias para você. E boa noite, Watson”, acrescentou ele, enquanto as rodas da carruagem real rolavam pela rua. “Se você tiver a gentileza de ligar amanhã à tarde às ",
        "quote_last": ", gostaria de conversar sobre esse pequeno assunto com você.”",
        "title": "O Sinal de Quatro",
        "author": "Sir Arthur Conan Doyle",
        "sfw": "unknown"
    },
    {
        "id": "002238",
        "time": "15:00",
        "quote_time_case": "três",
        "quote_first": "Na tarde seguinte, às ",
        "quote_last": ", fui conhecer a nova professora. Quando entrei no escritório de Julian fiquei chocado. Estava completamente vazio. Os livros, os tapetes, a grande mesa redonda tinham desaparecido.",
        "title": "A história secreta",
        "author": "Donna Tartt",
        "sfw": "unknown"
    },
    {
        "id": "002239",
        "time": "15:00",
        "quote_time_case": "três horas da tarde",
        "quote_first": "Por volta das ",
        "quote_last": ", todo o meu corpo é atingido por um cansaço avassalador e passei as últimas horas do dia folheando a loja de presentes em busca de pelúcia coalas para Kay e Olivia e relaxando em uma mesa dentro do café com ar-condicionado.",
        "title": "Fotos de Lírio",
        "author": "Paige Toon",
        "sfw": "unknown"
    },
    {
        "id": "002240",
        "time": "15:00",
        "quote_time_case": "três",
        "quote_first": "Todas as portas estavam trancadas, tudo em seu devido lugar. Nada fora do comum. Voltei para a sala do zelador, ajustei meu alarme para ",
        "quote_last": " e adormeci profundamente.",
        "title": "Salgueiro Cego, Mulher Adormecida",
        "author": "Haruki Murakami",
        "sfw": "unknown"
    },
    {
        "id": "002241",
        "time": "15:00",
        "quote_time_case": "três",
        "quote_first": "Porém, quando o alarme tocou às ",
        "quote_last": ", acordei me sentindo estranho. Não sei explicar, mas me senti diferente. Não tive vontade de me levantar – era como se algo estivesse suprimindo minha vontade de sair da cama. Sou do tipo que costuma pular da cama, então não consegui entender.",
        "title": "Salgueiro Cego, Mulher Adormecida",
        "author": "Haruki Murakami",
        "sfw": "unknown"
    },
    {
        "id": "002242",
        "time": "15:00",
        "quote_time_case": "três horas",
        "quote_first": "Luisa atravessa o escritório até a porta de Dom Grelsch. Seu chefe está falando ao telefone em voz baixa e irada. Luisa espera do lado de fora, mas ouve. “Não — não, não, Sr. Frum, <em>é</em> preto e branco, diga-me — ei, <em>estou</em> falando agora — diga-me uma ‘condição’ <em>mais</em> preto e branco do que leucemia? Sabe o que eu penso? Acho que minha esposa é apenas uma papelada entre você e seu campo de golfe ",
        "quote_last": ", não é?”",
        "title": "Atlas da Nuvem",
        "author": "David Mitchell",
        "sfw": "unknown"
    },
    {
        "id": "002243",
        "time": "15:00",
        "quote_time_case": "Três horas",
        "quote_first": "Jarvis assobiou entre dentes. “A lei ajudará um homem da sua idade a se recuperar de múltiplas fraturas na coluna, Timothy?”<br>Eddie: “Homens da sua idade não saltam. Eles se espalham.”<br>Eu lutei com todas as minhas forças, mas meu esfíncter não era mais meu e um canhão disparou. Diversão ou condescendência eu poderia ter suportado, mas a piedade de meus algozes significou minha derrota abjeta. A corrente do vaso sanitário foi puxada.<br>“",
        "quote_last": ",” Cavendish-Redux desceu pela panela.",
        "title": "Atlas da Nuvem",
        "author": "David Mitchell",
        "sfw": "unknown"
    },
    {
        "id": "002244",
        "time": "15:00",
        "quote_time_case": "Três horas",
        "quote_first": "Eu tinha pressionado demais. “Droga, Tim, meu banco <em>quebrou</em>! Fomos sangrados por aqueles sugadores de sangue do Lloyds! Os dias em que eu tinha esse tipo de espondúlica à minha disposição já se foram, se foram, se foram! Nossa casa está hipotecada duas vezes! Eu sou o poderoso caído, você é o minúsculo caído. De qualquer forma, você tem esse livro ruivo voando em todas as livrarias do mundo conhecido!”<br>Meu rosto dizia algo para o que eu não tinha palavras.<br>“Oh, Cristo, seu idiota. Qual é o cronograma de pagamento?”<br>Olhei para o relógio. “",
        "quote_last": " esta tarde.”",
        "title": "Atlas da Nuvem",
        "author": "David Mitchell",
        "sfw": "nsfw"
    },
    {
        "id": "002245",
        "time": "15:00",
        "quote_time_case": "três horas",
        "quote_first": "Por volta de ",
        "quote_last": ", o calor se transformou em uma criatura selvagem, uma cobra inclinada sobre a presa. Ele sibilou e deslizou pelas calçadas, enfiando a língua flamejante nos buracos das fechaduras. As pessoas se aproximaram dos ventiladores, sugaram com mais força os cubos de gelo e abriram as janelas, apenas para fechá-las instantaneamente.",
        "title": "A Ilha das Árvores Desaparecidas",
        "author": "Elif Shafak",
        "sfw": "unknown"
    },
    {
        "id": "002246",
        "time": "15:00",
        "quote_time_case": "três",
        "quote_first": "Quando o relógio bateu ",
        "quote_last": ", Elizabeth sentiu que deveria ir, e muito relutantemente disse isso. Miss Bingley ofereceu-lhe a carruagem, e ela só precisou de um pouco de pressão para aceitá-la, quando Jane testemunhou tal preocupação em se separar dela, que Miss Bingley foi obrigada a converter a oferta da carruagem em um convite para permanecer em Netherfield por enquanto.",
        "title": "Orgulho e Preconceito",
        "author": "Jane Austen",
        "sfw": "unknown"
    },
    {
        "id": "002247",
        "time": "15:00",
        "quote_time_case": "três horas da tarde",
        "quote_first": "Sentei-me na pilha de lenha que mantínhamos sob um pedaço de lona deste lado da casa. “Imagino que você esteja aqui a negócios. Da minha esposa.”<br>“Eu sou.”<br>“Bem, você já tomou sua bebida, então é melhor irmos direto ao assunto. Ainda tenho um dia inteiro de trabalho pela frente e são ",
        "quote_last": ".”",
        "title": "Totalmente escuro, sem estrelas",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "id": "002248",
        "time": "15:00",
        "quote_time_case": "três horas da tarde",
        "quote_first": "A tempestade varreu toda a Europa, devastando a noite e o dia seguinte, e quando Cromwell morreu às ",
        "quote_last": " ainda estava desolando o ilha.",
        "title": "Âmbar para sempre",
        "author": "Kathleen Windsor",
        "sfw": "unknown"
    },
    {
        "id": "002249",
        "time": "15:00",
        "quote_time_case": "três horas precisamente",
        "quote_first": "Às ",
        "quote_last": " eu estava em Baker Street, mas Holmes ainda não havia retornado.",
        "title": "Um Escândalo na Boêmia, As Aventuras de Sherlock Holmes",
        "author": "Sir Arthur Conan Doyle",
        "sfw": "unknown"
    },
    {
        "id": "002250",
        "time": "15:00",
        "quote_time_case": "três horas",
        "quote_first": "E agora eram ",
        "quote_last": ". O Anticristo estava na Terra há quinze horas, e um anjo e um demônio beberam muito durante três delas.",
        "title": "Bons presságios",
        "author": "Terry Pratchett e Neil Gaiman",
        "sfw": "unknown"
    },
    {
        "id": "002251",
        "time": "15:00",
        "quote_time_case": "três",
        "quote_first": "Os relógios da cidade tinham acabado de tocar ",
        "quote_last": ", mas já estava bastante escuro — não havia luz durante todo o dia — e velas brilhavam nas janelas dos escritórios vizinhos, como manchas avermelhadas no ar marrom palpável.",
        "title": "Uma canção de natal",
        "author": "Charles Dickens",
        "sfw": "unknown"
    },
    {
        "id": "002252",
        "time": "15:00",
        "quote_time_case": "três horas",
        "quote_first": "Datado de ",
        "quote_last": " ontem. Minha influência perpétua não poderia começar antes, ou você não estaria tão desanimado antes.",
        "title": "Ema",
        "author": "Jane Austen",
        "sfw": "unknown"
    },
    {
        "id": "002253",
        "time": "15:00",
        "quote_time_case": "três horas",
        "quote_first": "Amory viu garotas fazendo coisas que mesmo em sua memória seriam impossíveis: comer ",
        "quote_last": ", jantares depois do baile em cafés impossíveis, falar sobre todos os aspectos da vida com um ar meio sério, meio zombador, mas com uma excitação furtiva que Amory considerou representar uma verdadeira decepção moral. Mas ele nunca percebeu o quão difundido era até ver as cidades entre Nova York e Chicago como uma vasta intriga juvenil.",
        "title": "Este lado do paraíso",
        "author": "F. Scott Fitzgerald",
        "sfw": "unknown"
    },
    {
        "id": "002254",
        "time": "15:00",
        "quote_time_case": "três horas",
        "quote_first": "A tarde passou da boa purificação das ",
        "quote_last": " para a beleza dourada das quatro.",
        "title": "Este lado do paraíso",
        "author": "F. Scott Fitzgerald",
        "sfw": "unknown"
    },
    {
        "id": "002255",
        "time": "15:00",
        "quote_time_case": "três horas",
        "quote_first": "Com alguma dificuldade, James lutou para passar por ondas de cheiros, vozes estridentes e cabelos pretos brilhantes.<br>“O que diabos está acontecendo?” ele perguntou quando chegou à segurança de seu escritório. Carlo encolheu os ombros. “São ",
        "quote_last": ".”<br>“Estou ciente da hora, Carlo. Por que há tantas mulheres lá fora?”<br>“Elas são as <em>fidanzate</em>. As mulheres que querem se casar com militares aliados.”",
        "title": "O Oficial de Casamento",
        "author": "Anthony Capella",
        "sfw": "unknown"
    },
    {
        "id": "002256",
        "time": "15:00",
        "quote_time_case": "três horas",
        "quote_first": "Tenho que chegar na parte alta da cidade às ",
        "quote_last": ".",
        "title": "Uma Confederação de Burros",
        "author": "John Kennedy Toole",
        "sfw": "unknown"
    },
    {
        "id": "002257",
        "time": "15:00",
        "quote_time_case": "três horas",
        "quote_first": "Lembre-se, eles gritaram: “batalha às ",
        "quote_last": " em ponto. Não há tempo a perder.”",
        "title": "Andorinhas e Amazonas",
        "author": "Arthur Ransome",
        "sfw": "unknown"
    },
    {
        "id": "002258",
        "time": "15:00",
        "quote_time_case": "Três",
        "quote_first": "E o som da campainha inundou a sala com a sua onda melancólica; que recuou e se recompôs para cair mais uma vez, quando ela ouviu, distraidamente, algo se atrapalhando, algo arranhando a porta. Quem a esta hora? ",
        "quote_last": ", meu Deus! Já três!",
        "title": "Sra.",
        "author": "Virginia Woolf",
        "sfw": "unknown"
    },
    {
        "id": "002259",
        "time": "15:00",
        "quote_time_case": "três horas",
        "quote_first": "Às ",
        "quote_last": " da tarde daquele mesmo dia, ele a visitou. Ela estendeu as duas mãos, sorrindo com seu jeito charmoso e amigável de sempre; e por alguns segundos eles se olharam profundamente nos olhos.",
        "title": "Bel Ami",
        "author": "Guy de Maupassant",
        "sfw": "unknown"
    },
    {
        "id": "002260",
        "time": "15:00",
        "quote_time_case": "três",
        "quote_first": "Às ",
        "quote_last": " da tarde de quarta-feira, aquela parte da pintura foi concluída.",
        "title": "A Pedra da Lua",
        "author": "Wilkie Collins",
        "sfw": "unknown"
    },
    {
        "id": "002261",
        "time": "15:00",
        "quote_time_case": "três",
        "quote_first": "Abandonado pela mulher que amava, exaltei meu sofrimento em um sinal de grandeza (deitado em uma cama às ",
        "quote_last": " da tarde), e assim me protegi de experimentar meu luto como resultado do que foi, na melhor das hipóteses, um rompimento romântico mundano. A partida de Chloe pode ter me matado, mas pelo menos me deixou na gloriosa posse de uma posição moral elevada. Eu fui um mártir.",
        "title": "Ensaios de amor",
        "author": "Alain de Botton",
        "sfw": "unknown"
    },
    {
        "id": "002262",
        "time": "15:00",
        "quote_time_case": "três horas",
        "quote_first": "Ele entra no Hospital para Coisas Quebradas às ",
        "quote_last": " na tarde de segunda-feira. Esse foi o acordo. Se chegasse depois das seis horas, deveria ir direto para a casa em Sunset Park.",
        "title": "Parque do pôr do sol",
        "author": "Paul Auster",
        "sfw": "unknown"
    },
    {
        "id": "002263",
        "time": "15:00",
        "quote_time_case": "três horas",
        "quote_first": "Eu tinha uma aula de ",
        "quote_last": " de psicologia, o primeiro encontro do semestre, e desconfiei que ia perder. Eu estava certo. Victoria fez de tudo um verdadeiro ritual, as roupas saindo com o flerte masturbatório de um show de strip, as cobertas sendo desenroladas periodicamente para mostrar esse ou aquele pedaço de carne, estrategicamente revelado.",
        "title": "Achates McNeil",
        "author": "T.C. Boyle",
        "sfw": "nsfw"
    },
    {
        "id": "002264",
        "time": "15:00",
        "quote_time_case": "três horas",
        "quote_first": "Eram ",
        "quote_last": " num lindo dia ventoso de outono quando o Sr. Casaubon partiu para sua reitoria em Lowick, a apenas oito quilômetros de Tipton; e Dorothea, que usava chapéu e xale, correu pelos arbustos e pelo parque para poder passear pela floresta limítrofe sem outra companhia visível além da de Monk, o Grande São Bernardo, que sempre cuidava do jovens senhoras em suas caminhadas.",
        "title": "Middlemarch",
        "author": "George Eliot",
        "sfw": "unknown"
    },
    {
        "id": "002265",
        "time": "15:00",
        "quote_time_case": "três horas",
        "quote_first": "As mulheres tomavam banho antes do meio-dia, depois das sonecas das ",
        "quote_last": ", e ao anoitecer pareciam bolinhos de chá macios com cobertura de suor e talco doce.",
        "title": "Matar a esperança",
        "author": "Harper Lee",
        "sfw": "unknown"
    },
    {
        "id": "002266",
        "time": "15:00",
        "quote_time_case": "três horas",
        "quote_first": "M. Madeleine costumava chegar às ",
        "quote_last": ", e como a pontualidade era gentileza, ele era pontual.",
        "title": "Os Miseráveis",
        "author": "Victor Hugo",
        "sfw": "sfw"
    },
    {
        "id": "002267",
        "time": "15:00",
        "quote_time_case": "três horas",
        "quote_first": "Na quarta-feira, às ",
        "quote_last": ", Monsieur e Madame Bovary, sentados em sua carroça, partiram para Vaubyessard, com um grande baú amarrado atrás e um chapéu— caixa na frente do avental. Além disso, Charles segurava uma caixa de bandagens entre os joelhos.",
        "title": "Senhora Bovary",
        "author": "Gustave Flaubert",
        "sfw": "unknown"
    },
    {
        "id": "002268",
        "time": "15:00",
        "quote_time_case": "às três",
        "quote_first": "O cheiro, a fumaça e o suor de um cassino são nauseantes ",
        "quote_last": " da manhã. Então a erosão da alma produzida pelo alto jogo — um composto de ganância, medo e tensão nervosa — torna-se insuportável e os sentidos despertam e revoltam-se com isso.",
        "title": "Cassino Real",
        "author": "Ian Fleming",
        "sfw": "unknown"
    },
    {
        "id": "002269",
        "time": "15:00",
        "quote_time_case": "Três horas",
        "quote_first": "",
        "quote_last": " é o horário perfeito em Cham, porque tudo é possível. Você ainda pode esquiar, mas também começar a beber de maneira respeitável, as lojas acabaram de reabrir, o sol ainda nasceu. Três horas nunca é tarde ou cedo demais.",
        "title": "Cham",
        "author": "Jonathan Trigell",
        "sfw": "unknown"
    },
    {
        "id": "002270",
        "time": "15:00",
        "quote_time_case": "três horas",
        "quote_first": "Hoje era o dia que Alex havia designado para seu “castigo”. Fiquei cada vez mais nervoso à medida que a hora de ",
        "quote_last": " se aproximava. Eu estava sozinho em casa e andava inquieto de cômodo em cômodo, olhando os relógios de cada um deles.",
        "title": "Sentença Surda",
        "author": "David Lodge",
        "sfw": "unknown"
    }
]