[
    {
        "id": "002298",
        "time": "15:15",
        "quote_time_case": "um quarto depois das três",
        "quote_first": "Um ",
        "quote_last": ". Tive tempo de verificar com os necrotérios locais se eles haviam encontrado algum provável John Does — quem sabe, minha busca poderia terminar antes do final do dia — e então pedir ao banco que depositasse meu dinheiro e enviasse um cheque ao meu senhorio.",
        "title": "Frente de Tempestade",
        "author": "Jim Butcher",
        "sfw": "sfw"
    },
    {
        "id": "002299",
        "time": "15:15",
        "quote_time_case": "três e quinze",
        "quote_first": "O chefe teve algo mais espetacular do que uma evacuação; às ",
        "quote_last": " naquele dia ele fez algo nas calças que equivalia a uma bomba atômica de merda.",
        "title": "Os Tommyknockers",
        "author": "Stephen King",
        "sfw": "nsfw"
    },
    {
        "id": "002300",
        "time": "15:15",
        "quote_time_case": "três-quinze",
        "quote_first": "Em seguida, Sixsmith faz fila para comprar uma passagem de avião. Notícias de atrasos o acalmam como uma ladainha. Ele fica atento a sinais de agentes da Seaboard vindo buscá-lo a essa hora tardia. Finalmente, um bilheteiro acena para ele.<br>“Tenho que ir para Londres. Qualquer destino no Reino Unido, na verdade. Qualquer assento, qualquer companhia aérea. Pagarei em dinheiro.”<br>“Sem <em>chance</em>, senhor.” O cansaço da balconista transparece na maquiagem. “O mais cedo que consigo” — ela consulta uma folha teleimpressa — “London Heathrow... amanhã à tarde, ",
        "quote_last": " partida, Laker Skytrains, mudança no JFK.”",
        "title": "Atlas da Nuvem",
        "author": "David Mitchell",
        "sfw": "unknown"
    },
    {
        "id": "002301",
        "time": "15:15",
        "quote_time_case": "três e quinze",
        "quote_first": "Gordon estava sozinho. Ele voltou para a porta. O homem de nariz avermelhado olhou por cima do ombro, encontrou o olhar de Gordon e afastou-se, frustrado. Ele esteve a ponto de enfiar Edgar Wallace no bolso. O relógio do Príncipe de Gales bateu ",
        "quote_last": ".",
        "title": "Mantenha a Aspidistra voando",
        "author": "George Orwell",
        "sfw": "unknown"
    },
    {
        "id": "002302",
        "time": "15:15",
        "quote_time_case": "3:15",
        "quote_first": "Peguei minhas roupas velhas. Coloquei meias de lã por cima das meias normais e demorei para amarrar as botas. Fiz alguns sanduíches de atum e alguns biscoitos de manteiga de amendoim de dois andares. Enchi meu cantil e prendi a faca de caça e o cantil no cinto. Ao sair pela porta, resolvi deixar um bilhete. Então escrevi: “Sentindo-me melhor e indo para Birch Creek. Volto em breve. R. ",
        "quote_last": ".” Isso seria daqui a cerca de quatro horas.",
        "title": "De onde estou ligando",
        "author": "Raymond Carver",
        "sfw": "unknown"
    },
    {
        "id": "002303",
        "time": "15:15",
        "quote_time_case": "3:15",
        "quote_first": "3 de julho: 5 3/4 horas. Pouco feito hoje. Aprofundando a letargia, arrastei-me até o laboratório e quase saí da estrada duas vezes. Concentrado o suficiente para alimentar o zoológico e manter o registro atualizado. Lendo os manuais de operação que Whitby deixou pela última vez, decidi por uma taxa de entrega de 40 röntgens/min., distância alvo de 530 cm. Tudo está pronto agora. Acordei às 11h05. Dormir ",
        "quote_last": ".",
        "title": "As vozes do tempo",
        "author": "J.G. Ballard",
        "sfw": "unknown"
    }
]