[
    {
        "id": "1559-000",
        "time": "15:59",
        "quote_time_case": "um minuto para as quatro",
        "quote_first": "Ele estava atravessando o portão na cerca viva de Gilson às ",
        "quote_last": ".<br>Mas ele havia chegado a Queen Anne Hill às três. Durante uma hora ele andou pela estrada do topo, olhando para os vapores abaixo, apertando alternadamente as mãos com desejo por Claire, e finalmente decidindo timidamente que não iria à casa dela – que nunca mais a veria.",
        "title": "Ar livre",
        "author": "Sinclair Lewis",
        "sfw": "sfw"
    },
    {
        "id": "1559-001",
        "time": "15:59",
        "quote_time_case": "um minuto para as quatro",
        "quote_first": "Como faltava ",
        "quote_last": " quando Hedworth Westerling, chefe de gabinete tanto no nome quanto no poder agora, desceu do automóvel cinza que dobrou na entrada de Galland, o O motorista se considerava suficientemente bem para esquecer a aglomeração de suprimentos e ambulâncias que atrasara o carro de Sua Excelência por pelo menos noventa segundos na rua principal da cidade.",
        "title": "O último tiro",
        "author": "Frederick Palmer",
        "sfw": "sfw"
    },
    {
        "id": "1559-002",
        "time": "15:59",
        "quote_time_case": "quase quatro horas",
        "quote_first": "Eram ",
        "quote_last": " quando a porta se abriu, e um noivo de aparência bêbada, mal cuidado e com bigodes laterais, rosto inflamado e roupas de má reputação, entrou na sala. Acostumado como estava com os incríveis poderes do meu amigo no uso de disfarces, tive que olhar três vezes antes de ter certeza de que era realmente ele.",
        "title": "As Aventuras de Sherlock Holmes",
        "author": "Sir Arthur Conan Doyle",
        "sfw": "unknown"
    },
    {
        "id": "1559-003",
        "time": "15:59",
        "quote_time_case": "Por volta das quatro horas",
        "quote_first": "",
        "quote_last": " a situação do exército inglês era grave. O Príncipe de Orange estava no comando do centro, Hill da ala direita, Picton da ala esquerda. O Príncipe de Orange, desesperado e intrépido, gritou aos holandeses-belgas: “Nassau! Brunswick! Nunca recue!”",
        "title": "Os Miseráveis",
        "author": "Victor Hugo",
        "sfw": "unknown"
    },
    {
        "id": "1559-004",
        "time": "15:59",
        "quote_time_case": "quase 4",
        "quote_first": "Ele olhou para o relógio: eram ",
        "quote_last": ". Ele ajudou Delphine a se levantar e conduziu-a por um corredor até uma porta dos fundos que dava para o jardim do hospital.",
        "title": "A tarde azul",
        "author": "William Boyd",
        "sfw": "unknown"
    }
]