[
    {
        "id": "002453",
        "time": "16:15",
        "quote_time_case": "quatro e quinze",
        "quote_first": "Lá embaixo, o relógio batia <-<-<-<",
        "quote_last": ">->->->. Pararam por um momento na cozinha para que ela pudesse olhar em volta. “Bem quando eu saí”, disse ele, apontando para o calendário perto da geladeira. “Você sabe como mamãe é cuidadosa ao riscar os dias.” Ele olhou para ela. “Sinto muito pelo tempo que você perdeu.”",
        "title": "O Castelo no Sótão",
        "author": "Elizabeth Winthrop",
        "sfw": "sfw"
    },
    {
        "id": "002454",
        "time": "16:15",
        "quote_time_case": "16h15",
        "quote_first": "<-<-<-<",
        "quote_last": ">->->-><br>Vista pela janela do trem da Linha Roxa, a parada Howard no sentido sul no El estava lotada - mas menos do que o lado norte, aglomerado com o primeiro florescimento de passageiros suburbanos, cansados ​​​​das manhãs e tardes, quedas de cafeína e açúcar no sangue.",
        "title": "Cozinhas do Grande Centro-Oeste",
        "author": "J. Ryan Stradal",
        "sfw": "unknown"
    },
    {
        "id": "002455",
        "time": "16:15",
        "quote_time_case": "quatro e quinze",
        "quote_first": "Lembro-me do pavor com que às <-<-<-<",
        "quote_last": ">->->-><br>Deixei ir com um estrondo atrás de mim a porta da frente de nossa casa",
        "title": "Falsa Segurança",
        "author": "John Betjeman",
        "sfw": "unknown"
    },
    {
        "id": "002456",
        "time": "16:15",
        "quote_time_case": "quatro e quinze",
        "quote_first": "São apenas <-<-<-<",
        "quote_last": ">->->->, (mostrando o relógio) e você não está em Bath agora. Sem teatro, sem salas para se preparar. Meia hora em Northanger deve ser suficiente.",
        "title": "Abadia de Northanger",
        "author": "Jane Austen",
        "sfw": "unknown"
    },
    {
        "id": "002457",
        "time": "16:15",
        "quote_time_case": "4:15",
        "quote_first": "Deve estar com o telefone desconectado. Um empreiteiro continua me ligando sobre o pagamento de 50 sacos de cimento que ele afirma ter coletado há dez dias. Diz que ele mesmo me ajudou a colocá-los num caminhão. Eu dirigi a caminhonete de Whitby até a cidade, mas apenas para fazer uma triagem de pistas. O que ele acha que eu faria com todo aquele cimento? Exatamente o tipo de coisa irritante que você não espera que fique na sua saída final. (Moral: não se esforce muito para esquecer Eniwetok.) Acordei às 9h40. Dormir <-<-<-<",
        "quote_last": ">->->->.",
        "title": "As vozes do tempo",
        "author": "J.G. Ballard",
        "sfw": "unknown"
    },
    {
        "id": "002458",
        "time": "16:15",
        "quote_time_case": "quatro e quinze",
        "quote_first": "No décimo dia de outubro, às <-<-<-<",
        "quote_last": ">->->-> da tarde, com um vento quente e seco soprando pelas passagens, Maria se encontrou em Baker. Ela nunca pretendera ir tão longe quanto Baker, começara naquele dia como todos os dias, tendo como único destino a rodovia. Mas ela havia saído do San Bernardino e subido o Barstow e, em vez de voltar em Barstow (ela já havia saído tão longe antes, mas nunca tão tarde no dia, já passava da hora de navegar de volta, ela saiu tarde demais , o ritmo foi perdido) ela continuou dirigindo.",
        "title": "Jogue como está",
        "author": "Joan Didion",
        "sfw": "unknown"
    },
    {
        "id": "002459",
        "time": "16:15",
        "quote_time_case": "4.15",
        "quote_first": "O sol começou a se pôr no oeste e a sombra de um galho de carvalho passou pelos meus joelhos. Meu relógio dizia que era <-<-<-<",
        "quote_last": ">->->->.",
        "title": "A Crônica do Pássaro Final",
        "author": "Haruki Murakami",
        "sfw": "unknown"
    }
]