[
    {
        "id": "002692",
        "time": "18:00",
        "quote_time_case": "seis",
        "quote_first": "Faz mais de um ano que não vou à igreja.<br>\"Finalmente preocupado com sua alma?\"<br>\"Por favor\", disse Cork<br>\"Claro que podemos conversar. Quando?\"<br>\"Amanhã . No final da tarde, talvez, às cinco horas?\"<br>\"Faça ",
        "quote_last": "\", sugeriu o padre. \"Meu escritório.\"<br>\"Estarei lá\", prometeu Cork.",
        "title": "Lago de Ferro",
        "author": "William Kent Krueger",
        "sfw": "sfw"
    },
    {
        "id": "002693",
        "time": "18:00",
        "quote_time_case": "Seis horas",
        "quote_first": "Um minuto teria importância? Não, provavelmente não, embora seu filho parecesse ter um relógio interno muito preciso. Possivelmente até dois minutos estariam bem. Três minutos, mesmo. Você poderia ir para cinco minutos, talvez. Mas foi só isso. Se você pudesse ir por cinco minutos, então você iria até as dez, depois meia hora, algumas horas... e não veria seu filho a noite toda. Então foi isso. ",
        "quote_last": ", prompt. Diariamente. Leia para o jovem Sam. Sem desculpas. Ele prometeu isso a si mesmo. Sem desculpas. Sem desculpas. Depois de ter uma boa desculpa, você abriu a porta para desculpas ruins.",
        "title": "Baque!",
        "author": "Terry Pratchett",
        "sfw": "unknown"
    },
    {
        "id": "002694",
        "time": "18:00",
        "quote_time_case": "seis",
        "quote_first": "“Quando você disse que voltaria para Amsterdã?”<br>“Você sabe exatamente quando, porque eu te disse: amanhã de manhã.”<br>“Você pode voltar mais cedo?”<br>“Eu poderia. Há um voo da KLM às quatro e quarenta e cinco da tarde. hoje isso me levaria a Amsterdã pouco antes de ",
        "quote_last": ".”",
        "title": "Os sem nome",
        "author": "John Connolly",
        "sfw": "unknown"
    },
    {
        "id": "002695",
        "time": "18:00",
        "quote_time_case": "seis da tarde",
        "quote_first": "Rick estacionou em sua garagem, seu velho Explorer coberto por uma película nebulosa de sal branco. A noite de inverno havia chegado rapidamente, a cidade banhada pela escuridão por volta das ",
        "quote_last": " Ele pediu a Bill que pegasse seus papéis e um pouco de maconha.",
        "title": "Ohio",
        "author": "Stephen Markley",
        "sfw": "nsfw"
    },
    {
        "id": "002696",
        "time": "18:00",
        "quote_time_case": "seis horas",
        "quote_first": "Quando ",
        "quote_last": " se aproximava, Cryer caminhou até a porta aberta da sala de CAD. Tom Penny, mordendo o lábio, olhava hipnoticamente para o relógio de parede.",
        "title": "A conta 3",
        "author": "John Burke",
        "sfw": "unknown"
    },
    {
        "id": "002697",
        "time": "18:00",
        "quote_time_case": "seis horas",
        "quote_first": "“São apenas ",
        "quote_last": "”, observou ele com um bocejo, e então, em um momento, fez uma descoberta ainda mais interessante.",
        "title": "O pedágio fantasma",
        "author": "Norton Juster",
        "sfw": "unknown"
    },
    {
        "id": "002698",
        "time": "18:00",
        "quote_time_case": "seis horas",
        "quote_first": "Quando é a hora do chá dele? Eu perguntei.<br>\"Ah, às ",
        "quote_last": ". Ele fica de madrugada no campo. É melhor você trocar de vestido agora: eu irei com você e aperte-a. Aqui está uma vela.\"",
        "title": "Jane Eyre",
        "author": "Charlotte Brontë",
        "sfw": "unknown"
    },
    {
        "id": "002699",
        "time": "18:00",
        "quote_time_case": "seis da tarde",
        "quote_first": "“E Nicolau?” Meryl perguntou enquanto me devolvia o lençol. Olhei para a lista; sobrou uma vaga, o último compromisso do dia ",
        "quote_last": "<br>“Vou colocá-lo lá embaixo. Alguém poderia avisá-lo?”<br>“Eu irei,” Meryl disse.<br>Eu escrevi o nome dele com um ponto de interrogação.",
        "title": "O corpo mente",
        "author": "Jo Baker",
        "sfw": "unknown"
    },
    {
        "id": "002700",
        "time": "18:00",
        "quote_time_case": "seis",
        "quote_first": "Dan ficou acordado até ",
        "quote_last": ". Depois se vestiu e mais uma vez fez a caminhada até a Maçã Vermelha. Desta vez ele não hesitou, só que em vez de tirar duas garrafas de Bird do refrigerador, pegou três. O que é que eles costumavam dizer? Vá grande ou vá para casa.",
        "title": "Doutor Sono",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "id": "002701",
        "time": "18:00",
        "quote_time_case": "seis horas",
        "quote_first": "Às vezes, o gerente desempenhava o papel de cliente e os testava com perguntas. Depois veio a refeição dos funcionários: os garçons deste restaurante não teriam estômagos roncando enquanto anotavam os pedidos dos clientes!<br>O restaurante abriu suas portas às ",
        "quote_last": ", mas os hóspedes demoraram a chegar por causa da chuva torrencial e várias reservas foram simplesmente canceladas.",
        "title": "Salgueiro Cego, Mulher Adormecida",
        "author": "Haruki Murakami",
        "sfw": "unknown"
    },
    {
        "id": "002702",
        "time": "18:00",
        "quote_time_case": "seis horas da tarde",
        "quote_first": "Mas qual era o meu eu original? Eu não tinha mais certeza. Não pude deixar de sentir que era outro eu, outro eu que se parecia muito com o meu eu original. Então agora o que eu deveria fazer? Eu havia perdido todo o senso de direção. Enfiei a mão no bolso e coloquei cada troco que encontrei em um telefone público. Oito anéis. Nove. E então ela respondeu.<br>“Eu estava dormindo”, ela disse com um bocejo.<br>“Às ",
        "quote_last": "?”",
        "title": "Salgueiro Cego, Mulher Adormecida",
        "author": "Haruki Murakami",
        "sfw": "unknown"
    },
    {
        "id": "002703",
        "time": "18:00",
        "quote_time_case": "Seis horas",
        "quote_first": "Ursula me convida para entrar no guarda-roupa. “Você não envelheceu um dia, Timbo, e nem 𝘵𝘩𝘪𝘴 companheiro cobra!” Seu fulvo peludo se esfrega no meu poste de luz do tamanho de Nárnia e nas bolas de naftalina. . . mas então, como sempre, acordei, meu apêndice inchado tão bem-vindo quanto um apêndice inchado, e igualmente útil. ",
        "quote_last": ". Os sistemas de aquecimento compõem obras no estilo de John Cage. Frieiras queimaram os nós dos dedos dos pés. Pensei nos Natais que já haviam passado, em muitos outros Natais que já haviam passado do que os que estavam por vir.",
        "title": "Atlas da Nuvem",
        "author": "David Mitchell",
        "sfw": "unknown"
    },
    {
        "id": "002704",
        "time": "18:00",
        "quote_time_case": "18h00",
        "quote_first": "Às ",
        "quote_last": " corro do trabalho para casa e tento me tornar atraente. Hoje em dia, minha casa é um estúdio minúsculo e absurdamente caro em North Dearborn; Estou constantemente batendo partes de mim mesmo em paredes, bancadas e móveis inconvenientes.",
        "title": "A Esposa do Viajante do Tempo",
        "author": "Audrey Niffenegger",
        "sfw": "unknown"
    },
    {
        "id": "002705",
        "time": "18:00",
        "quote_time_case": "seis horas",
        "quote_first": "“Boa noite, Sr. James Windibank”, disse Holmes. “Acho que esta carta datilografada é sua, na qual você marcou um encontro comigo para ",
        "quote_last": "?”",
        "title": "As Aventuras de Sherlock Holmes",
        "author": "Sir Arthur Conan Doyle",
        "sfw": "unknown"
    },
    {
        "id": "002706",
        "time": "18:00",
        "quote_time_case": "seis horas",
        "quote_first": "Aqueles que iam além de Chicago se reuniam na velha e escura Union Station às ",
        "quote_last": " de uma noite de dezembro, com alguns amigos de Chicago, já envolvidos em suas próprias alegrias de férias, para lhes dar um adeus apressado.",
        "title": "O Grande Gatsby",
        "author": "F. Scott Fitzgerald",
        "sfw": "unknown"
    },
    {
        "id": "002707",
        "time": "18:00",
        "quote_time_case": "seis horas",
        "quote_first": "Ela parecia surpresa e possivelmente também desapontada. Ele disse: “Escute, não posso falar por muito tempo, então, por favor, concentre-se no que estou prestes a dizer. Quero que você arrume roupas para uma semana e leve a garagem para levar você e os filhos para a casa de seus pais imediatamente.”<br>“Mas são ",
        "quote_last": ".”<br>“Eles ainda estarão abertos.”<br>“Por que temos que ir com tanta pressa? O que aconteceu?”<br>“Nada. Nada ainda, de qualquer maneira. Só quero saber que você está em algum lugar seguro.”<br>“Parece bastante pânico. Eu odeio pessoas que entram em pânico.”",
        "title": "Munique",
        "author": "Robert Harris",
        "sfw": "unknown"
    },
    {
        "id": "002708",
        "time": "18:00",
        "quote_time_case": "seis horas",
        "quote_first": "Lucinda Quant conta a história do grande vazamento no noticiário ",
        "quote_last": ". Ela é direta, confiável e, o melhor de tudo, tem extensos registros de documentos e vídeos. Ela conta a história de como encontrou seu tesouro de sujeira, embora não cite nomes",
        "title": "O coração vai por último",
        "author": "Margaret Atwood",
        "sfw": "unknown"
    },
    {
        "id": "002709",
        "time": "18:00",
        "quote_time_case": "seis horas",
        "quote_first": "Ao longo da rua escura ",
        "quote_last": ", vi árvores sem folhas em pé, atingindo a calçada ali como um raio de madeira, o concreto se partindo onde batiam, tudo em uma cerca- em anel. Uma linha de estacas de ferro se projetava do chão ao longo da frente de um quintal de ervas daninhas, e nos fundos havia uma grande casa de madeira com uma varanda, inclinando um ombro frágil contra o vento para não cair alguns quarteirões como uma caixa de papelão vazia.",
        "title": "Um voou sobre o ninho do cuco",
        "author": "Ken Kesey",
        "sfw": "unknown"
    },
    {
        "id": "002710",
        "time": "18:00",
        "quote_time_case": "seis horas",
        "quote_first": "Na maior parte do dia - exceto durante a missa das ",
        "quote_last": " - Dervla podia ser encontrada espionando pela janela de seu quarto. Reforçando o torso curvado com travesseiros grandes, ela olhou com olhos redondos e cinzentos para a rua úmida abaixo, determinada a não perder um minuto de drama provinciano.",
        "title": "Sopa de romã",
        "author": "Marsha Mehran",
        "sfw": "unknown"
    },
    {
        "id": "002711",
        "time": "18:00",
        "quote_time_case": "seis horas",
        "quote_first": "“Você é notável, não é!” Amory estava se tornando banal de onde ele se sentou no centro da mesa da sala de jantar uma ",
        "quote_last": ".",
        "title": "Este lado do paraíso",
        "author": "F. Scott Fitzgerald",
        "sfw": "unknown"
    },
    {
        "id": "002712",
        "time": "18:00",
        "quote_time_case": "Seis horas",
        "quote_first": "“",
        "quote_last": "”, disse Amory, olhando para seu relógio de pulso. “Vou pagar para você um grande jantar com a força da Juvenalia de suas edições coletadas.”",
        "title": "Este lado do paraíso",
        "author": "F. Scott Fitzgerald",
        "sfw": "unknown"
    },
    {
        "id": "002713",
        "time": "18:00",
        "quote_time_case": "seis horas",
        "quote_first": "E desde então, o Chapeleiro continuou em tom pesaroso, \"ele não fará nada do que eu peço! É sempre ",
        "quote_last": " agora.\"",
        "title": "Alice no País das Maravilhas",
        "author": "Lewis Carroll",
        "sfw": "sfw"
    },
    {
        "id": "002714",
        "time": "18:00",
        "quote_time_case": "18h00",
        "quote_first": "",
        "quote_last": " Tomar chá",
        "title": "O curioso incidente do cachorro durante a noite",
        "author": "Mark Haddon",
        "sfw": "sfw"
    },
    {
        "id": "002715",
        "time": "18:00",
        "quote_time_case": "seis horas",
        "quote_first": "Embora fossem apenas ",
        "quote_last": ", a noite já estava escura. O nevoeiro, adensado pela proximidade do Sena, turva cada detalhe com os seus véus esfarrapados, perfurados a várias distâncias pelo brilho avermelhado das lanternas e das barras de luz que escapam das janelas iluminadas.",
        "title": "Le Club des Hachichins",
        "author": "Théophile Gautier",
        "sfw": "unknown"
    },
    {
        "id": "002716",
        "time": "18:00",
        "quote_time_case": "seis horas",
        "quote_first": "Você foi até a fazenda enquanto eu estava fora?<br>\"Não\", eu disse, \"mas vi Ted.\"<br>\"Ele tinha uma mensagem para mim?\" ela perguntou. \"Ele disse que hoje não era bom porque estava indo para Norwich. Mas sexta-feira às ",
        "quote_last": ", como sempre.\"<br>\"Tem certeza que ele disse seis horas?\" ela perguntou, intrigada.<br>\"Com certeza.\"",
        "title": "O intermediário",
        "author": "L.P. Hartley",
        "sfw": "unknown"
    },
    {
        "id": "002717",
        "time": "18:00",
        "quote_time_case": "seis horas",
        "quote_first": "Rei Ricardo: Que horas são?<br>Catesby: São ",
        "quote_last": ", hora completa do jantar.<br>Rei Ricardo: Não vou jantar esta noite . Dê-me um pouco de tinta e papel.",
        "title": "Ricardo III",
        "author": "William Shakespeare",
        "sfw": "unknown"
    },
    {
        "id": "002718",
        "time": "18:00",
        "quote_time_case": "seis horas",
        "quote_first": "Leon esperou o dia todo pela chegada de ",
        "quote_last": "; quando chegou à estalagem, não encontrou ninguém além de Monsieur Binet, já sentado à mesa.",
        "title": "Senhora Bovary",
        "author": "Gustave Flaubert",
        "sfw": "unknown"
    },
    {
        "id": "002719",
        "time": "18:00",
        "quote_time_case": "Seis horas",
        "quote_first": "Ah, ah, ah. ",
        "quote_last": " e o mestre ainda não está em casa.",
        "title": "A pele dos nossos dentes",
        "author": "Thornton Wilder",
        "sfw": "unknown"
    },
    {
        "id": "002720",
        "time": "18:00",
        "quote_time_case": "seis horas",
        "quote_first": "O jornal passou pela porta e de repente houve uma sensação de ",
        "quote_last": " na casa",
        "title": "O primeiro da senhorita Jean Brodie",
        "author": "Muriel Spark",
        "sfw": "unknown"
    },
    {
        "id": "002721",
        "time": "18:00",
        "quote_time_case": "Seis horas",
        "quote_first": "A noite de inverno instala-se Com cheiro de bife nos corredores. ",
        "quote_last": ".",
        "title": "Prelúdios",
        "author": "T.S. Eliot",
        "sfw": "unknown"
    },
    {
        "id": "002722",
        "time": "18:00",
        "quote_time_case": "seis",
        "quote_first": "Quando os sinos da Igreja do Calvário tocaram ",
        "quote_last": ", ela viu o Sr. e a Sra. Biggs descendo correndo a varanda da frente, correndo para as lojas antes que elas fechassem.",
        "title": "A interpretação do assassinato",
        "author": "Jed Rubenfeld",
        "sfw": "unknown"
    }
]