[
    {
        "id": "002814",
        "time": "18:50",
        "quote_time_case": "18:50",
        "quote_first": "Finalmente, uma voz disse: “Nem o Sr. Clifton nem a sua filha estão naquele voo, Sr. Ghuman, e o balcão de embarque já fechou. Você quer que eu verifique o voo <-<-<-<",
        "quote_last": ">->->->?”",
        "title": "Chega a hora",
        "author": "Jeffrey Archer",
        "sfw": "sfw"
    },
    {
        "id": "002815",
        "time": "18:50",
        "quote_time_case": "6h50 daquela noite",
        "quote_first": "Às <-<-<-<",
        "quote_last": ">->->->, Lacey estava no átrio vestida com shorts, uma blusa azul e tênis resistentes, pronta para uma noite quente de caminhada. Ela olhou para o minúsculo sapo vermelho agachado em um galho na altura dos olhos enquanto grupos de turismo e um fluxo interminável de grupos menores se aglomeravam ao seu redor, todos vagando pelas partes do zig que Swain havia aberto ao público para a visitação pública do fim de semana. .",
        "title": "O Enclave",
        "author": "Karen Hancock",
        "sfw": "sfw"
    },
    {
        "id": "002816",
        "time": "18:50",
        "quote_time_case": "dez minutos para as sete",
        "quote_first": "Às <-<-<-<",
        "quote_last": ">->->-> Dulcie estava pronta. Ela se olhou no espelho enrugado. A reflexão foi satisfatória. O vestido azul-escuro, justo e sem amassados, o chapéu com sua vistosa pena preta, as luvas um pouco sujas - tudo representando abnegação, até mesmo da própria comida - eram imensamente apropriados. Dulcie esqueceu tudo por um momento, exceto que ela era linda, e que a vida estava prestes a levantar uma ponta de seu véu misterioso para ela observar suas maravilhas. Nenhum cavalheiro jamais a havia convidado para sair antes. Agora ela estava entrando por um breve momento no show brilhante e exaltado.",
        "title": "Os Quatro Milhões",
        "author": "O. Henry",
        "sfw": "unknown"
    },
    {
        "id": "002817",
        "time": "18:50",
        "quote_time_case": "dez minutos antes das sete",
        "quote_first": "Era hora de ir ver a Senhora. Quando chegamos na casa dela, às <-<-<-<",
        "quote_last": ">->->-> horas, Damaronde atendeu a porta.",
        "title": "Vida de menino",
        "author": "Robert R. McCammon",
        "sfw": "unknown"
    }
]