[
    {
        "id": "002836",
        "time": "19:00",
        "quote_time_case": "sete horas",
        "quote_first": "“Era cerca de ",
        "quote_last": " e ainda assim eu senti que, se alguém tivesse falado a um quilômetro de distância, eu poderia ter respondido.”",
        "title": "Um mês no país",
        "author": "J.L. Carr",
        "sfw": "unknown"
    },
    {
        "id": "002837",
        "time": "19:00",
        "quote_time_case": "sete horas",
        "quote_first": "Às ",
        "quote_last": " as velas foram acesas.",
        "title": "Uma descoberta de bruxas",
        "author": "Deborah Harkness",
        "sfw": "unknown"
    },
    {
        "id": "002838",
        "time": "19:00",
        "quote_time_case": "sete horas",
        "quote_first": "Às ",
        "quote_last": " Holly ainda está em seu escritório, repassando faturas que realmente não precisam de sua atenção.",
        "title": "Se sangrar",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "id": "002839",
        "time": "19:00",
        "quote_time_case": "sete horas",
        "quote_first": "Anne atravessou o pátio, passando a mão firme pela lateral da caminhonete de Bobbi. Depois de passar pelo caminhão, estendeu a mão imediatamente para a grade da varanda. Ela olhou para cima e, à luz oblíqua das ",
        "quote_last": ", Gardener achou que a mulher parecia ao mesmo tempo envelhecida e sem idade.",
        "title": "Os Tommyknockers",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "id": "002840",
        "time": "19:00",
        "quote_time_case": "sete horas",
        "quote_first": "Em se reunir a manhã do café da manhã, e depois se separar. Cada um faz o que quer até a hora do jantar. Jantar às ",
        "quote_last": ".",
        "title": "Ana Karenina",
        "author": "Leo Tolstoy",
        "sfw": "unknown"
    },
    {
        "id": "002841",
        "time": "19:00",
        "quote_time_case": "sete horas",
        "quote_first": "Por volta das ",
        "quote_last": ", todos os convidados já haviam chegado, conduzidos para dentro de casa por Fred e Jorge, que os esperavam no final da rua.",
        "title": "Harry Potter e as Relíquias da Morte",
        "author": "J.K. Rowling",
        "sfw": "unknown"
    },
    {
        "id": "002842",
        "time": "19:00",
        "quote_time_case": "sete horas",
        "quote_first": "Esteja no terceiro pilar à esquerda, fora do Lyceum Theatre, hoje à noite às ",
        "quote_last": ". Se você está desconfiado, traga dois amigos. Você é uma mulher injustiçada e terá justiça. Não traga a polícia. Se você fizer isso, tudo será em vão.<br>—Seu amigo desconhecido.",
        "title": "Um estudo em escarlate",
        "author": "Sir Arthur Conan Doyle",
        "sfw": "unknown"
    },
    {
        "id": "002843",
        "time": "19:00",
        "quote_time_case": "sete horas",
        "quote_first": "Os relógios batiam ",
        "quote_last": ". “Ah, Sr. Lipwig”, disse Lord Vetinari, olhando para cima. “Muito obrigado por aparecer. Foi um dia muito agitado, não foi? Drumknott, ajude o Sr. Lipwig a se sentar. A profecia pode ser muito cansativa, eu acredito.”",
        "title": "Indo postal",
        "author": "Terry Pratchett",
        "sfw": "unknown"
    },
    {
        "id": "002844",
        "time": "19:00",
        "quote_time_case": "sete",
        "quote_first": "Billy fecha os olhos e vai dormir.<br>Às ",
        "quote_last": " daquela noite, ele está jantando pelo serviço de quarto e assistindo The Asphalt Jungle em seu laptop. É uma foto azarada do último trabalho, com certeza. O telefone toca. É Ken Hoff. Ele diz a Billy onde eles se encontrarão amanhã à tarde. Billy não precisa anotar. Escrever coisas pode ser perigoso e ele tem boa memória.",
        "title": "Billy Verões",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "id": "002845",
        "time": "19:00",
        "quote_time_case": "sete em ponto",
        "quote_first": "“E quanto a Irene Adler?” eu perguntei.<br>“Oh, ela virou a cabeça de todos os homens nessa parte. Ela é a coisa mais delicada sob o capô deste planeta. Assim diz o Serpentine-mews, para um homem. Ela vive tranquilamente, canta em shows, sai de carro às cinco todos os dias e volta às ",
        "quote_last": " para jantar.”",
        "title": "As Aventuras de Sherlock Holmes",
        "author": "Sir Arthur Conan Doyle",
        "sfw": "unknown"
    },
    {
        "id": "002846",
        "time": "19:00",
        "quote_time_case": "sete horas",
        "quote_first": "Em seu quarto de hotel no Bon Voyage, o Dr. Rufus Sixsmith lê um maço de cartas escritas para ele há quase meio século por seu amigo Robert Frobisher. Sixsmith os conhece de cor, mas a textura, o farfalhar e a caligrafia desbotada do amigo acalmam seus nervos. Essas cartas são o que ele salvaria de um prédio em chamas. Precisamente às ",
        "quote_last": " ele se lava, troca de camisa e coloca em sanduíche as nove cartas lidas na Bíblia de Gideão – que ele recoloca na mesinha de cabeceira. Sixsmith guarda as cartas não lidas no bolso da jaqueta para ir ao restaurante.",
        "title": "Atlas da Nuvem",
        "author": "David Mitchell",
        "sfw": "unknown"
    },
    {
        "id": "002847",
        "time": "19:00",
        "quote_time_case": "sete",
        "quote_first": "“Muito feliz em ver você. Eu janto em ",
        "quote_last": ". Há uma galinhola, eu acredito. A propósito, tendo em conta os acontecimentos recentes, talvez eu devesse pedir à Sra. Hudson que examinasse a sua colheita.”",
        "title": "As Aventuras de Sherlock Holmes",
        "author": "Sir Arthur Conan Doyle",
        "sfw": "unknown"
    },
    {
        "id": "002848",
        "time": "19:00",
        "quote_time_case": "sete horas",
        "quote_first": "Por volta das ",
        "quote_last": " a orquestra chegou, não um pequeno grupo de cinco instrumentos, mas um monte de oboés e trombones e saxofones e violas e cornetas e flautins, e graves e tambores altos.",
        "title": "O Grande Gatsby",
        "author": "F. Scott Fitzgerald",
        "sfw": "unknown"
    },
    {
        "id": "002849",
        "time": "19:00",
        "quote_time_case": "sete horas",
        "quote_first": "“Sim, ",
        "quote_last": ". Vou trazer a sobremesa.” Sorrindo com seu jeito triste e feliz, ela mancou de volta para sua unidade enquanto eu continuava na minha.",
        "title": "As Catacumbas",
        "author": "Jeremy Bates",
        "sfw": "unknown"
    },
    {
        "id": "002850",
        "time": "19:00",
        "quote_time_case": "sete",
        "quote_first": "“O que? Quer dizer, sim, é quando temos que estar no lote, mas tem um monte de coisas antes, você sabe, fantasias, maquiagem, tudo isso. Geralmente chego lá às ",
        "quote_last": ". Não acredito que ninguém lhe contou nada disso.”",
        "title": "Adiar",
        "author": "James Han Mattson",
        "sfw": "unknown"
    },
    {
        "id": "002851",
        "time": "19:00",
        "quote_time_case": "sete da noite",
        "quote_first": "Depois daquela primeira noite, Kendra rapidamente entrou no ritmo: ela iria de carro com Sarah, chegaria às ",
        "quote_last": ", entraria imediatamente, vasculharia as fantasias, respingaria em si mesma. com sangue, faça maquiagem se necessário e caminhe com Christy e Sarah até o estacionamento.",
        "title": "Adiar",
        "author": "James Han Mattson",
        "sfw": "unknown"
    },
    {
        "id": "002852",
        "time": "19:00",
        "quote_time_case": "sete horas",
        "quote_first": "“Ele contém sua nova Nimbus Two Thousand, mas não quero que todos saibam que você tem uma vassoura ou todos vão querer uma. Oliver Wood encontrará você hoje à noite no campo de Quadribol às ",
        "quote_last": " para sua primeira sessão de treinamento.”",
        "title": "Harry Potter e a Pedra Filosofal",
        "author": "J.K. Rowling",
        "sfw": "unknown"
    },
    {
        "id": "002853",
        "time": "19:00",
        "quote_time_case": "sete horas",
        "quote_first": "Às ",
        "quote_last": " precisamente, um pequeno italiano entrou no escritório de James. Ele usava um smoking muito antigo e uma gravata-borboleta branca, quase exatamente do mesmo tamanho e formato do bigode em seu lábio superior.",
        "title": "O Oficial de Casamento",
        "author": "Anthony Capella",
        "sfw": "unknown"
    },
    {
        "id": "002854",
        "time": "19:00",
        "quote_time_case": "sete horas",
        "quote_first": "… numa palavra, visto sempre à mesma hora da noite, isolado de todos os seus arredores possíveis, destacado e solitário contra o seu fundo sombrio, o mínimo de cenário necessário… para o drama do meu despir, como se toda Combray tivesse consistido em mas dois andares unidos por uma escada estreita, e como se ali não houvesse tempo senão ",
        "quote_last": " da noite.",
        "title": "Em Busca do Tempo Perdido: O Caminho de Swann",
        "author": "Marcel Proust",
        "sfw": "unknown"
    },
    {
        "id": "002855",
        "time": "19:00",
        "quote_time_case": "sete",
        "quote_first": "O relógio da cidade bateu ",
        "quote_last": ". Os ecos do grande toque vagavam pelos corredores escuros da biblioteca. Uma folha de outono, muito nítida, caiu em algum lugar no escuro. Mas era apenas a página de um livro virando.",
        "title": "Algo maléfico vem nesta direção",
        "author": "Ray Bradbury",
        "sfw": "unknown"
    },
    {
        "id": "002856",
        "time": "19:00",
        "quote_time_case": "19h00",
        "quote_first": "",
        "quote_last": " Praticar matemática",
        "title": "O curioso incidente do cachorro durante a noite",
        "author": "Mark Haddon",
        "sfw": "sfw"
    },
    {
        "id": "002857",
        "time": "19:00",
        "quote_time_case": "sete",
        "quote_first": "Edward só tinha permissão para me ver das ",
        "quote_last": " até as nove e meia da noite, sempre dentro dos limites da minha casa e sob a supervisão do olhar infalivelmente rabugento do meu pai.",
        "title": "Lua Nova",
        "author": "Stephenie Meyer",
        "sfw": "unknown"
    },
    {
        "id": "002858",
        "time": "19:00",
        "quote_time_case": "sete horas",
        "quote_first": "Eram ",
        "quote_last": " e a essa altura ela não estava muito longe de Raveloe, mas ela não estava familiarizada o suficiente com aquelas ruas monótonas para saber o quão perto ela estava dela. fim da jornada. Ela precisava de conforto e conhecia apenas um consolador: o demônio familiar em seu seio; mas ela hesitou por um momento, depois de retirar o resto preto, antes de levá-lo aos lábios.",
        "title": "Silas Marner",
        "author": "George Eliot",
        "sfw": "unknown"
    },
    {
        "id": "002859",
        "time": "19:00",
        "quote_time_case": "sete horas",
        "quote_first": "Eram ",
        "quote_last": " quando entramos no cupê com ele e partimos para Long Island. […] Então seguimos em direção à morte através do crepúsculo refrescante.",
        "title": "O Grande Gatsby",
        "author": "F. Scott Fitzgerald",
        "sfw": "unknown"
    }
]