[
    {
        "id": "002924",
        "time": "19:30",
        "quote_time_case": "sete e meia",
        "quote_first": "Quando a notícia acabou, Anderson disse a Gardener que estava indo para a cama.<br>“Às ",
        "quote_last": "?”<br>“Ainda estou cansado.” E ela olhou.",
        "title": "Os Tommyknockers",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "id": "002925",
        "time": "19:30",
        "quote_time_case": "sete e meia",
        "quote_first": "Às ",
        "quote_last": ", Chetta Reynolds entrou na sala de exame onde os Stones e sua filhinha que gritava incessantemente estavam escondidos. O poeta que supostamente estava na lista para a Medalha Presidencial da Liberdade vestia jeans de perna reta e um moletom BU com um buraco no cotovelo.",
        "title": "Doutor Sono",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "id": "002926",
        "time": "19:30",
        "quote_time_case": "sete e meia",
        "quote_first": "Eu podia vê-la olhando para a suada garrafa de rosé. “Saia comigo esta noite, por favor? Minha amiga Jackie, do Pilates, está dando uma festa de aniversário em um bar gay no Village. Eu não ia, mas se você vier comigo pode ser divertido. São apenas ",
        "quote_last": ". E é sexta-feira à noite. Vamos beber isso e sair. A noite é uma criança!”<br>“Estou cansado, Reva,” eu disse, tirando a embalagem de uma garrafa de NyQuil.",
        "title": "Meu ano de descanso e relaxamento",
        "author": "Ottessa Moshfegh",
        "sfw": "unknown"
    },
    {
        "id": "002927",
        "time": "19:30",
        "quote_time_case": "Sete e meia",
        "quote_first": "",
        "quote_last": " de volta à enfermaria. A Chefona olha através de seu vidro especial, sempre polido até que você não consegue perceber que está lá, e acena com a cabeça ao ver o que vê, ergue a mão e rasga uma folha de seu calendário um dia mais perto da meta.",
        "title": "Um voou sobre o ninho do cuco",
        "author": "Ken Kesey",
        "sfw": "unknown"
    },
    {
        "id": "002928",
        "time": "19:30",
        "quote_time_case": "sete e meia",
        "quote_first": "Todo mundo se vira na cadeira e observa aquela manteiga deslizar pela parede, começando, ficando imóvel, disparando para frente e deixando um rastro brilhante na vidraça. Ninguém diz uma palavra. Eles olham para a manteiga, depois para o relógio e depois novamente para a manteiga. O relógio está se movendo agora.<br>A manteiga chega ao chão cerca de meio minuto antes de ",
        "quote_last": ", e McMurphy recupera todo o dinheiro que perdeu.",
        "title": "Um voou sobre o ninho do cuco",
        "author": "Ken Kesey",
        "sfw": "sfw"
    },
    {
        "id": "002929",
        "time": "19:30",
        "quote_time_case": "sete e meia",
        "quote_first": "Mas agora ele estava perto – aqui estava a casa, aqui estavam os portões. Em algum lugar, um relógio bateu uma única badalada. “O quê, é mesmo ",
        "quote_last": "? Isso é impossível, deve ser rápido!”",
        "title": "Crime e punição",
        "author": "Fyodor Dostoyevsky",
        "sfw": "unknown"
    },
    {
        "id": "002930",
        "time": "19:30",
        "quote_time_case": "7:30",
        "quote_first": "No dia 25 de julho, às 8h30, a cadela Novaya morre ao dar à luz. Às 10 horas ela é baixada em seu túmulo fresco, às ",
        "quote_last": " naquela mesma noite vemos nossos primeiros blocos de gelo e os cumprimentamos desejando que fossem os últimos.",
        "title": "Os Terrores do Gelo e da Escuridão",
        "author": "Christoph Ransmayr",
        "sfw": "nsfw"
    },
    {
        "id": "002931",
        "time": "19:30",
        "quote_time_case": "sete e meia",
        "quote_first": "O relógio marcava ",
        "quote_last": ". Esta era a hora do crepúsculo. Ele estaria lá agora. Imaginei-o com seu velho suéter azul-marinho e boné pontudo, andando com passos macios pela trilha em direção ao bosque. Ele me disse que usava o suéter porque o azul marinho mal aparecia no escuro, o preto era ainda melhor, disse ele. O boné pontiagudo também era importante, explicou ele, porque a aba projeta uma sombra sobre o rosto.",
        "title": "Danny, o Campeão do Mundo",
        "author": "Roald Dahl",
        "sfw": "unknown"
    },
    {
        "id": "002932",
        "time": "19:30",
        "quote_time_case": "7h30",
        "quote_first": "O telefonema ocorreu às ",
        "quote_last": " da noite de 18 de março, um sábado, véspera da barulhenta e colorida festa que a cidade realizou em homenagem a São José, o carpinteiro -",
        "title": "Uma história simples",
        "author": "Leonardo Sciascia",
        "sfw": "unknown"
    },
    {
        "id": "002933",
        "time": "19:30",
        "quote_time_case": "sete e meia",
        "quote_first": "Às ",
        "quote_last": " da noite, e conseqüentemente depois do jantar, em vez de antes, como eu deveria ter preferido, ele tomou vinte e cinco grãos da droga.",
        "title": "O comedor de haxixe",
        "author": "Fitz Hugh Ludlow",
        "sfw": "nsfw"
    }
]