[
    {
        "id": "1942-000",
        "time": "19:42",
        "quote_time_case": "7:42",
        "quote_first": "Ele entrou na sala de vendas às ",
        "quote_last": " e ocupou seu assento reservado, que ele escolheu depois de pensar bastante. Três carreiras na parte de trás do lado esquerdo. Ele até praticou levantar o remo o suficiente para que o leiloeiro o identificasse sem que ninguém na frente dele tivesse a menor ideia de quem estava dando o lance.",
        "title": "Fechar os olhos",
        "author": "Jeffrey Archer",
        "sfw": "sfw"
    },
    {
        "id": "1942-001",
        "time": "19:42",
        "quote_time_case": "7:42",
        "quote_first": "Fazia ",
        "quote_last": ", pouco mais de uma hora desde que ele ligou para Frances. Ela já deveria ter chegado.",
        "title": "Pecado original",
        "author": "P.D. James",
        "sfw": "sfw"
    },
    {
        "id": "1942-002",
        "time": "19:42",
        "quote_time_case": "7:42",
        "quote_first": "Então ele realmente não teve escolha a não ser fazer uma visita ocasional à sala de estar, onde os ponteiros do relógio de pêndulo agora indicavam, de forma bastante inequívoca, que era ",
        "quote_last": "",
        "title": "A rodovia Lincoln",
        "author": "Amor Towles",
        "sfw": "unknown"
    },
    {
        "id": "1942-003",
        "time": "19:42",
        "quote_time_case": "sete e quarenta e dois minutos",
        "quote_first": "“Eu estava na manga do ninja tecnológico há apenas algumas horas—",
        "quote_last": " de acordo com a exibição de tempo gravada em meu campo de visão superior esquerdo— mas não houve nenhum dos efeitos colaterais habituais de download.”",
        "title": "Carbono Alterado",
        "author": "Richard K. Morgan",
        "sfw": "unknown"
    },
    {
        "id": "1942-004",
        "time": "19:42",
        "quote_time_case": "Sete quarenta e dois",
        "quote_first": "Olho meu relógio enquanto aceleramos ao longo da Strand. ",
        "quote_last": ". Estou começando a me sentir bastante animado. A rua lá fora ainda está iluminada e quente e os turistas caminham de camiseta e shorts, apontando para o Tribunal Superior. Deve ter sido um lindo dia de verão. Dentro do edifício Carter Spink com ar-condicionado, você não tem ideia de como está o clima no mundo real.",
        "title": "A Deusa Não Doméstica",
        "author": "Sophie Kinsella",
        "sfw": "unknown"
    }
]