[
    {
        "id": "002962",
        "time": "19:45",
        "quote_time_case": "19h45",
        "quote_first": "Eu imagino que sim. Ele morreu à noite ou foi visto vivo pela última vez por Grace Willson às ",
        "quote_last": " quando ouviu sua confissão. Suponho que ele morreu de tédio.",
        "title": "A Torre Negra",
        "author": "P.D. James",
        "sfw": "sfw"
    },
    {
        "id": "002963",
        "time": "19:45",
        "quote_time_case": "um quarto para as oito da noite",
        "quote_first": "Às ",
        "quote_last": ", Emmett estava sentado em um bar decadente na periferia de Manhattan com um copo de cerveja e uma fotografia de Harrison Hewett no bar. na frente dele.",
        "title": "A rodovia Lincoln",
        "author": "Amor Towles",
        "sfw": "unknown"
    },
    {
        "id": "002964",
        "time": "19:45",
        "quote_time_case": "um quarto para as oito horas",
        "quote_first": "“Vai visitá-lo esta noite, às ",
        "quote_last": "”, dizia, “um cavalheiro que deseja consultá-lo sobre um assunto da momento muito profundo. Os seus recentes serviços prestados a uma das casas reais da Europa mostraram que você é alguém em quem se pode confiar com segurança assuntos de uma importância que dificilmente pode ser exagerada. Este relato seu nós recebemos de todos os quadrantes. Esteja em seu quarto a essa hora e não leve a mal se o seu visitante usar uma máscara.",
        "title": "As Aventuras de Sherlock Holmes",
        "author": "Sir Arthur Conan Doyle",
        "sfw": "unknown"
    },
    {
        "id": "002965",
        "time": "19:45",
        "quote_time_case": "Sete-quarenta e cinco",
        "quote_first": "",
        "quote_last": " os crioulos descem pela fila de Crônicos colando cateteres naqueles que ficarão parados. Cateteres são preservativos de segunda mão, com as pontas cortadas e amarradas com elástico em tubos que descem pelas pernas das calças até um saco plástico marcado como DESCARTÁVEL PARA NÃO SER REUTILIZADO, que é meu trabalho lavar no final de cada dia.",
        "title": "Um voou sobre o ninho do cuco",
        "author": "Ken Kesey",
        "sfw": "nsfw"
    },
    {
        "id": "002966",
        "time": "19:45",
        "quote_time_case": "quinze minutos para as oito",
        "quote_first": "Contrariando seu hábito de se atrasar, Pierre naquele dia chegou à casa dos Berg, não às dez, mas às ",
        "quote_last": ".",
        "title": "Guerra e Paz",
        "author": "Leo Tolstoy",
        "sfw": "unknown"
    },
    {
        "id": "002967",
        "time": "19:45",
        "quote_time_case": "7:45",
        "quote_first": "Ele me ensinou que, se eu tivesse que encontrar alguém para um compromisso, deveria me recusar a seguir o “hábito humano estúpido” de escolher arbitrariamente um horário com base em intervalos de quinze minutos. “Nunca conheça pessoas às ",
        "quote_last": " ou 6h30, Jasper, mas escolha horários como 7h12 e 8h03!”",
        "title": "Uma fração do todo",
        "author": "Steve Toltz",
        "sfw": "unknown"
    },
    {
        "id": "002968",
        "time": "19:45",
        "quote_time_case": "19.45",
        "quote_first": "Ele conta ao velho amigo os horários dos trens e eles decidem ir ",
        "quote_last": " chegando às 23h27. “Vou nos reservar o ultraluxuoso Francis Drake Lodge. Água corrente em vários quartos. Você tem celular?”",
        "title": "Dinheiro de outras pessoas",
        "author": "Justin Cartwright",
        "sfw": "unknown"
    }
]