[
    {
        "id": "003282",
        "time": "22:00",
        "quote_time_case": "Dez horas",
        "quote_first": "Os relógios de Xangai foram adiantados uma hora para que a cidade pudesse “salvar a luz do dia”, mas a família Bai disse: “Seguimos o relógio antigo”. ",
        "quote_last": " para eles eram onze para todos os outros. O canto deles estava atrás da batida; eles não conseguiam acompanhar o huqin [instrumento de cordas chinês] produzindo sons de vida sombrios e desolados.",
        "title": "Amor em uma cidade caída",
        "author": "Eileen Chang",
        "sfw": "unknown"
    },
    {
        "id": "003283",
        "time": "22:00",
        "quote_time_case": "dez horas",
        "quote_first": "Foi às ",
        "quote_last": " de hoje que a primeira de todas as Máquinas do Tempo iniciou a sua carreira. Dei uma última batida, tentei todos os parafusos novamente, coloquei mais uma gota de óleo na haste de quartzo e sentei na sela. Suponho que um suicida que aponta uma pistola para o crânio sinta a mesma admiração pelo que acontecerá a seguir que eu senti então.",
        "title": "A máquina do tempo",
        "author": "H.G. Wells",
        "sfw": "nsfw"
    },
    {
        "id": "003284",
        "time": "22:00",
        "quote_time_case": "dez horas",
        "quote_first": "Esta foi uma feira itinerante, e podemos imaginar que leve impressão o sistema de alto-falantes poderia ter causado contra o grito dos adolescentes aos gritos, o barulho da montanha-russa, o trovão da valsa, os gritos dos vendedores ambulantes e vendedores ambulantes, e o barulho da valsa. linhas de baixo fortes da música de feira. Por volta das ",
        "quote_last": " quando o barulho diminuiu e quando a maioria dos foliões se dispersou noite adentro, ninguém se apresentou para reivindicar a menina.",
        "title": "Coincidentes: um romance",
        "author": "J.W. Ironmonger",
        "sfw": "unknown"
    },
    {
        "id": "003285",
        "time": "22:00",
        "quote_time_case": "dez horas",
        "quote_first": "À noite, um silêncio tão vasto que parecia quase reverberar. Poucos carros passavam na Rota 114, e depois das ",
        "quote_last": " mais ou menos não havia nenhum. Depois das dez, a parte do mundo onde eu havia descansado pertencia apenas aos mergulhões e ao vento nos abetos.",
        "title": "22/11/63",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "id": "003286",
        "time": "22:00",
        "quote_time_case": "dez horas",
        "quote_first": "Às ",
        "quote_last": ", ele foi para Shinjuku e comprou um processador de texto Fujitsu com seu cartão de crédito. Era o modelo mais recente, muito mais leve que as versões anteriores.",
        "title": "1Q84, Livro Um",
        "author": "Haruki Murakami",
        "sfw": "unknown"
    },
    {
        "id": "003287",
        "time": "22:00",
        "quote_time_case": "dez horas",
        "quote_first": "Com exceção das duas ou três ruas, das quais falaremos em breve, ali tudo era muro e solidão. Nem uma loja, nem um veículo, dificilmente uma vela acesa aqui e ali nas vitrines; todas as luzes apagadas às ",
        "quote_last": ".",
        "title": "Os Miseráveis",
        "author": "Victor Hugo",
        "sfw": "unknown"
    },
    {
        "id": "003288",
        "time": "22:00",
        "quote_time_case": "dez horas",
        "quote_first": "Eram ",
        "quote_last": ". E agora ele está morto, a polícia será chamada e serei suspeito de estar envolvido nisso. Ah, sim, tenho certeza que sim.",
        "title": "O Sinal de Quatro",
        "author": "Sir Arthur Conan Doyle",
        "sfw": "unknown"
    },
    {
        "id": "003289",
        "time": "22:00",
        "quote_time_case": "Às dez",
        "quote_first": "Nas noites de sábado eu ainda sentava na mesma cadeira no saguão do dormitório. Eu sabia que não receberia um telefonema, mas não tinha ideia do que mais fazer. Liguei a TV e decidi assistir beisebol. E olhei para o espaço indeterminado entre mim e o cenário. Dividi esse espaço em dois e novamente em dois. Fiz isso várias vezes, até conseguir um espaço tão pequeno que cabesse na palma da minha mão.<br>",
        "quote_last": " desliguei a TV, voltei para o meu quarto e fui dormir.",
        "title": "Salgueiro Cego, Mulher Adormecida",
        "author": "Haruki Murakami",
        "sfw": "unknown"
    },
    {
        "id": "003290",
        "time": "22:00",
        "quote_time_case": "dez horas",
        "quote_first": "De qualquer forma, quando ele olhou novamente para o relógio eram ",
        "quote_last": ". Às dez horas ela estava deitada no divã com os peitos nas mãos. É assim que ele me dá: em gotas.",
        "title": "Trópico de Câncer",
        "author": "Henry Miller",
        "sfw": "nsfw"
    },
    {
        "id": "003291",
        "time": "22:00",
        "quote_time_case": "dez horas da manhã noite",
        "quote_first": "E agora, às vezes, no meio das coisas, às vezes, quando sinto que estou absolutamente livre de tudo, de repente, talvez ao virar uma esquina, surge uma pequena praça, algumas árvores e um banco, um local deserto onde ficamos e discutimos, onde enlouquecemos um ao outro com cenas amargas e ciumentas. Sempre algum lugar deserto, como a Place de l’Estrapade, por exemplo, ou aquelas ruas sombrias e tristes ao lado da Mesquita ou ao longo daquele túmulo aberto de uma Avenue de Breteuil que às ",
        "quote_last": " é tão silenciosa, tão morta, que faz pensar em assassinato ou suicídio, qualquer coisa que possa criar um vestígio de drama humano.",
        "title": "Trópico de Câncer",
        "author": "Henry Miller",
        "sfw": "unknown"
    },
    {
        "id": "003292",
        "time": "22:00",
        "quote_time_case": "dez da noite",
        "quote_first": "Eram ",
        "quote_last": " e todos tinham ido para casa. Subi a escada escura para limpar minha mesa. Não houve tristeza ou nostalgia, apenas repulsa por ter perdido tanto tempo com trabalhos desnecessários quando poderia estar dormindo e não sentindo nada. Fui estúpido em acreditar que o emprego agregaria valor à minha vida.",
        "title": "Meu ano de descanso e relaxamento",
        "author": "Ottessa Moshfegh",
        "sfw": "unknown"
    },
    {
        "id": "003293",
        "time": "22:00",
        "quote_time_case": "dez horas",
        "quote_first": "Dia D. Apresentei-me ao quarto de Ernie trinta minutos depois que os mortos-vivos foram colocados na cama, às ",
        "quote_last": ". “Última chance de desistir se você acha que não consegue hackear”, disse-me o astuto escocês.<br>“Nunca desisti de nada em minha vida”, respondi, mentindo descaradamente.",
        "title": "Atlas da Nuvem",
        "author": "David Mitchell",
        "sfw": "unknown"
    },
    {
        "id": "003294",
        "time": "22:00",
        "quote_time_case": "dez",
        "quote_first": "“Um crime considerável está na contemplação. Tenho todos os motivos para acreditar que chegaremos a tempo de impedir isso. Mas hoje, sendo sábado, complica bastante as coisas. Precisarei de sua ajuda esta noite.”<br>“A que horas?”<br>“Dez será cedo o suficiente.”<br>“Estarei na Baker Street às ",
        "quote_last": ".”",
        "title": "As Aventuras de Sherlock Holmes",
        "author": "Sir Arthur Conan Doyle",
        "sfw": "unknown"
    },
    {
        "id": "003295",
        "time": "22:00",
        "quote_time_case": "Dez horas",
        "quote_first": "Seu corpo se afirmou com um movimento inquieto do joelho e ela se levantou.<br>“",
        "quote_last": ",” ela comentou, aparentemente encontrando a hora no teto. “É hora dessa boa menina ir para a cama.”",
        "title": "O Grande Gatsby",
        "author": "F. Scott Fitzgerald",
        "sfw": "unknown"
    },
    {
        "id": "003296",
        "time": "22:00",
        "quote_time_case": "dez horas",
        "quote_first": "Enquanto todos comiam e eu mordiscava, Danièle disse: “Então esse é o plano, Will. Chegaremos à entrada das catacumbas por volta das ",
        "quote_last": ". Continuaremos por quatro horas e depois descansaremos por uma. Depois são mais duas horas até o local onde a câmera foi encontrada.”",
        "title": "As Catacumbas",
        "author": "Jeremy Bates",
        "sfw": "unknown"
    },
    {
        "id": "003297",
        "time": "22:00",
        "quote_time_case": "dez horas",
        "quote_first": "Às ",
        "quote_last": " ela entrou em sua cela dupla, onde a mulher com quem ela dividia já estava dormindo, e ouviu-se o barulho tranquilizador da porta e o clique da fechadura . Parecia seguro estar enjaulada, agora que ela sabia que tinha essa outra pessoa dentro dela, capaz de escapadas e contorções que ela nunca tinha conhecido antes.",
        "title": "O coração vai por último",
        "author": "Margaret Atwood",
        "sfw": "unknown"
    },
    {
        "id": "003298",
        "time": "22:00",
        "quote_time_case": "dez horas",
        "quote_first": "Sozinha na mesa de criança pequena demais em seu quarto, Eva terminou a última linha da tarefa mais inútil de todas e, embora quisesse começar imediatamente a verdadeira missão daquela noite, manteve a caixa de churros fechada debaixo da cama. Seus pais iam dormir às ",
        "quote_last": " durante a semana. Só mais três horas e meia para esperar.",
        "title": "Cozinhas do Grande Centro-Oeste",
        "author": "J. Ryan Stradal",
        "sfw": "unknown"
    },
    {
        "id": "003299",
        "time": "22:00",
        "quote_time_case": "Dez horas",
        "quote_first": "",
        "quote_last": " os encontrou sem um tostão. Eles jantaram muito com seus últimos onze centavos e, cantando, passearam pelos cassinos e arcos iluminados no calçadão, parando para ouvir com aprovação todos os shows da banda.",
        "title": "Este lado do paraíso",
        "author": "F. Scott Fitzgerald",
        "sfw": "unknown"
    },
    {
        "id": "003300",
        "time": "22:00",
        "quote_time_case": "dez horas",
        "quote_first": "Enquanto isso, o sangue dos santos da cidade adquiriu toda uma série de propriedades até então desconhecidas pela ciência. O de uma senhora estava se liquefazendo precisamente às ",
        "quote_last": " todas as terças-feiras, enquanto o de San Giovanni borbulhava gentilmente sempre que ouvia as Sagradas Escrituras.",
        "title": "O Oficial de Casamento",
        "author": "Anthony Capella",
        "sfw": "unknown"
    },
    {
        "id": "003301",
        "time": "22:00",
        "quote_time_case": "2200 horas",
        "quote_first": "Ele olhou para o relógio. ",
        "quote_last": ". Chegando perto da meia-noite. Ele correu para se vestir.",
        "title": "A cepa de Andrômeda",
        "author": "Michael Crichton",
        "sfw": "unknown"
    },
    {
        "id": "003302",
        "time": "22:00",
        "quote_time_case": "dez",
        "quote_first": "Por ",
        "quote_last": ", Quoyle estava bêbado. A multidão era enorme, amontoada tão densamente que Nutbeem não conseguiu forçar a passagem pelo corredor ou até a porta e urinou nas batatas fritas restantes no barril azul, dando um exemplo popular.",
        "title": "As notícias sobre remessas",
        "author": "E. Annie Proulx",
        "sfw": "unknown"
    },
    {
        "id": "003303",
        "time": "22:00",
        "quote_time_case": "dez",
        "quote_first": "Eu não podia duvidar que este era o PONTO NEGRO; e pegando nele, encontrei escrita",
        "quote_last": " do outro lado, com uma caligrafia muito boa e clara, esta curta mensagem: “Você tem até as dez da noite.”",
        "title": "Ilha do Tesouro",
        "author": "Robert Louis Stevenson",
        "sfw": "unknown"
    },
    {
        "id": "003304",
        "time": "22:00",
        "quote_time_case": "dez horas",
        "quote_first": "Voltei para a biblioteca, mole e exausto. Em poucos minutos o telefone começou a tocar novamente. Eu não fiz nada. Deixei tocar. Fui e sentei-me aos pés de Maxim. Continuou tocando. Eu não me mexi. Logo parou, como se tivesse sido cortado repentinamente pela exasperação. O relógio na lareira bateu ",
        "quote_last": ". Maxim colocou os braços em volta de mim e me levantou contra ele. Começamos a nos beijar, febrilmente, desesperadamente, como amantes culpados que nunca se beijaram antes.",
        "title": "Rebeca",
        "author": "Daphne du Maurier",
        "sfw": "unknown"
    },
    {
        "id": "003305",
        "time": "22:00",
        "quote_time_case": "dez horas",
        "quote_first": "Ninguém queria ir para a cama quando às ",
        "quote_last": " a Sra. March deixava o último trabalho concluído e dizia: “Venham meninas.” Beth foi até o piano e tocou o hino preferido do pai.",
        "title": "Pequenas Mulheres",
        "author": "Louisa May Alcott",
        "sfw": "unknown"
    },
    {
        "id": "003306",
        "time": "22:00",
        "quote_time_case": "dez",
        "quote_first": "O relógio de pêndulo na Sala de Estado bate ",
        "quote_last": " vezes.",
        "title": "Os Mil Outonos de Jacob de Zoet",
        "author": "David Mitchell",
        "sfw": "unknown"
    },
    {
        "id": "003307",
        "time": "22:00",
        "quote_time_case": "dez horas",
        "quote_first": "A luz da cozinha do Sr. Green se apagou às nove e meia, seguida pela luz do seu quarto às ",
        "quote_last": " de sempre. Sua casa foi a primeira da rua a ficar às escuras.",
        "title": "Um crime na vizinhança",
        "author": "Suzanne Berne",
        "sfw": "unknown"
    },
    {
        "id": "003308",
        "time": "22:00",
        "quote_time_case": "dez horas",
        "quote_first": "Eles estavam então sozinhos e teoricamente livres para fazer o que quisessem, mas continuaram comendo o jantar que não tinham apetite. Florence largou a faca, pegou a mão de Edward e apertou. Do andar de baixo eles ouviram o rádio, as badaladas do Big Ben no início do noticiário ",
        "quote_last": ".",
        "title": "Na praia de Chesil",
        "author": "Ian McEwan",
        "sfw": "unknown"
    },
    {
        "id": "003309",
        "time": "22:00",
        "quote_time_case": "dez horas",
        "quote_first": "Alugamos nosso quarto no andar de cima para um certo Sr. Goudsmit, um homem divorciado de trinta e poucos anos, que parecia não ter nada para fazer naquela noite em particular; simplesmente não conseguíamos nos livrar dele sem ser rudes; ele ficou até ",
        "quote_last": ".",
        "title": "Anne Frank: O Diário de uma Jovem",
        "author": "Anne Frank",
        "sfw": "unknown"
    }
]