[
    {
        "id": "003365",
        "time": "22:30",
        "quote_time_case": "dez e meia",
        "quote_first": "Ainda assim, apesar de sua interminável consternação, pela terceira noite consecutiva ela saiu às ",
        "quote_last": " e foi até a extremidade da propriedade, onde Aleandro esperaria para ela perto de uma adega abandonada, que se tornou seu ponto de encontro.",
        "title": "Quando o verão era nosso",
        "author": "Roxanne Veletzos",
        "sfw": "unknown"
    },
    {
        "id": "003366",
        "time": "22:30",
        "quote_time_case": "dez e meia",
        "quote_first": "Eles têm sua primeira briga às ",
        "quote_last": " daquela noite. Acabou quem vai dormir na cama e quem vai dormir no sofá. Billy insiste que ela fique na cama, diz que ficará bem no sofá.<br>“Isso é sexista.”<br>“Dormir no sofá é sexista? Você está brincando comigo?”<br>“Ser um homem viril é sexista. Você demora muito para isso. Seus pés ficarão pendurados no chão.”",
        "title": "Billy Verões",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "id": "003367",
        "time": "22:30",
        "quote_time_case": "dez e meia",
        "quote_first": "“O que você está comprando?” Ele dirigiu isso para o ar à sua frente, sem se virar para ela.<br>“Sinto muito?”<br>“Fui enviado para buscar gelo”, disse ele. “O que você precisa?”<br>“Ah, nada. Estou fora de casa.”<br>“Às ",
        "quote_last": " na véspera de Ano Novo? Essa é a coisa mais triste ou a mais sábia que já ouvi.”",
        "title": "Cleópatra e Frankenstein",
        "author": "Coco Mellors",
        "sfw": "unknown"
    },
    {
        "id": "003368",
        "time": "22:30",
        "quote_time_case": "dez e meia",
        "quote_first": "Às ",
        "quote_last": ", Kendra se viu no sofá novamente, desta vez com Christy. Ela se sentiu desconfortável sentada ao lado dela, especialmente depois da enxurrada de ódio que seus colegas de trabalho lançaram contra a loira, mas Christy parecia incomumente acessível naquele momento, toda sorrisos e risadas e gestos fluidos.",
        "title": "Adiar",
        "author": "James Han Mattson",
        "sfw": "unknown"
    },
    {
        "id": "003369",
        "time": "22:30",
        "quote_time_case": "dez e meia",
        "quote_first": "Ela olhou para o relógio; eram ",
        "quote_last": ". Se conseguisse chegar lá rapidamente de metrô, poderia chegar à casa dele em menos de uma hora, talvez um pouco mais se os trens atrasados não chegassem com tanta frequência.",
        "title": "Brooklyn",
        "author": "Colm Toibin",
        "sfw": "unknown"
    },
    {
        "id": "003370",
        "time": "22:30",
        "quote_time_case": "dez e meia",
        "quote_first": "A hora era ",
        "quote_last": " mas poderiam ter sido três da manhã, porque ao longo das suas fronteiras, Berlim Ocidental vai para a cama com a escuridão",
        "title": "Gente do Smiley",
        "author": "John le Carré",
        "sfw": "unknown"
    },
    {
        "id": "003371",
        "time": "22:30",
        "quote_time_case": "dez e meia",
        "quote_first": "Devido ao inconveniente atraso da hora em que a dose foi administrada, foram ",
        "quote_last": " antes que quaisquer efeitos começassem a aparecer neste caso.",
        "title": "O comedor de haxixe",
        "author": "Fitz Hugh Ludlow",
        "sfw": "nsfw"
    }
]