[
    {
        "id": "2240-000",
        "time": "22:40",
        "quote_time_case": "10:40",
        "quote_first": "Ela deitou na cama às ",
        "quote_last": ", mas não conseguia dormir por mais de uma hora seguida. Ela ocasionalmente ligava a televisão para assistir westerns spaghetti dublados em libanês.",
        "title": "Honra entre ladrões",
        "author": "Jeffrey Archer",
        "sfw": "sfw"
    },
    {
        "id": "2240-001",
        "time": "22:40",
        "quote_time_case": "10:40",
        "quote_first": "Lá, às ",
        "quote_last": ", os motores de plasma ligariam a todo vapor para iniciar a rápida aceleração em linha reta que lhes daria os dez mil quilômetros-por— velocidade horária necessária para navegar rapidamente ao longo do túnel do Espaço Normal que liga os Portões.",
        "title": "A Sombra e a Noite",
        "author": "Chris Walley",
        "sfw": "sfw"
    },
    {
        "id": "2240-002",
        "time": "22:40",
        "quote_time_case": "dez e quarenta da noite",
        "quote_first": "“Meu amigo,” ela disse com um tom satisfeito em sua voz que ela sabia que ele não poderia enganar. Ela não se importou, ficou feliz em ouvi-lo, mesmo que fossem ",
        "quote_last": ". “De onde você está ligando?” ela perguntou, esperando que ele dissesse Glasgow ou Berlim.",
        "title": "Tudo começou em Monte Carlo",
        "author": "Elizabeth Adler",
        "sfw": "unknown"
    },
    {
        "id": "2240-003",
        "time": "22:40",
        "quote_time_case": "São vinte para as onze",
        "quote_first": "Quando quinze minutos se passaram e o falso caminhão DPW não voltou, Billy decide que eles se mudaram para outra parte da cidade, talvez para verificar a casa na Evergreen Street, ou voltaram para a McMansão para aguardar novas ordens. de Nick. Ele fecha a cortina, impedindo a vista, e olha o relógio. ",
        "quote_last": ". Como o tempo voa quando você está se divertindo, ele pensa.",
        "title": "Billy Verões",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "id": "2240-004",
        "time": "22:40",
        "quote_time_case": "vinte para onze",
        "quote_first": "O relógio da estação lhe dizia a hora: ",
        "quote_last": ". Ele foi até o escritório de reservas e perguntou ao funcionário, em tom educado, quando seria o próximo trem para Paris. “Em doze minutos.”",
        "title": "O homem que viu os trens passarem",
        "author": "Georges Simenon",
        "sfw": "unknown"
    }
]