[
    {
        "id": "003427",
        "time": "23:00",
        "quote_time_case": "onze",
        "quote_first": "Às ",
        "quote_last": " horas, os cachorros deram um último beijo na mão da Sra. Perdita juntou-se a eles para isso. Ela passou a noite com as babás, sentindo que Pongo e Missis talvez desejassem ficar a sós com seus animais de estimação.",
        "title": "Os 101 Dálmatas",
        "author": "Dodie Smith",
        "sfw": "sfw"
    },
    {
        "id": "003428",
        "time": "23:00",
        "quote_time_case": "onze",
        "quote_first": "Os relógios de Xangai foram adiantados uma hora para que a cidade pudesse “salvar a luz do dia”, mas a família Bai disse: “Seguimos o relógio antigo”. Dez horas para eles eram ",
        "quote_last": " para todos os outros. O canto deles estava atrás da batida; eles não conseguiam acompanhar o huqin [instrumento de cordas chinês] produzindo sons de vida sombrios e desolados.",
        "title": "Amor em uma cidade caída",
        "author": "Eileen Chang",
        "sfw": "unknown"
    },
    {
        "id": "003429",
        "time": "23:00",
        "quote_time_case": "onze horas",
        "quote_first": "Tony e Zenia estão tomando café, como fizeram quase todos os três dias desde o último mês, desde que se conheceram. Ou não a cada três dias, a cada três noites: agora são ",
        "quote_last": ", a hora habitual de Tony dormir, e aqui está ela, ainda acordada. Ela nem está com sono.",
        "title": "A noiva ladrão",
        "author": "Margaret Atwood",
        "sfw": "unknown"
    },
    {
        "id": "003430",
        "time": "23:00",
        "quote_time_case": "onze horas",
        "quote_first": "Eram quase ",
        "quote_last": " quando chegamos à fase final de nossas aventuras noturnas. Tínhamos deixado para trás a névoa úmida da grande cidade e a noite estava bastante agradável. Um vento quente soprava do oeste e nuvens pesadas moviam-se lentamente pelo céu, com meia-lua aparecendo ocasionalmente através das fendas.",
        "title": "O Sinal de Quatro",
        "author": "Sir Arthur Conan Doyle",
        "sfw": "unknown"
    },
    {
        "id": "003431",
        "time": "23:00",
        "quote_time_case": "onze da noite",
        "quote_first": "Não havia fim para isso. No começo fiz todos os barulhos adequados para mostrar a ela que estava acompanhando, mas logo desisti. Coloquei um disco e quando acabou levantei a agulha e coloquei outro. Depois de terminar todos os discos, coloquei o primeiro de volta. Lá fora ainda chovia forte. O tempo passou lentamente enquanto seu monólogo continuava sem fim.<br>Mas só me preocupei com isso um pouco mais tarde. De repente, percebi que eram ",
        "quote_last": " e ela estava falando sem parar há quatro horas.",
        "title": "Salgueiro Cego, Mulher Adormecida",
        "author": "Haruki Murakami",
        "sfw": "unknown"
    },
    {
        "id": "003432",
        "time": "23:00",
        "quote_time_case": "onze horas",
        "quote_first": "Às ",
        "quote_last": " estava tudo resolvido; eles iriam fugir para Bornéu. Foda-se o marido! Ela nunca o amou de qualquer maneira. Ela nunca teria escrito a primeira carta se o marido não fosse velho e sem paixão.",
        "title": "Trópico de Câncer",
        "author": "Henry Miller",
        "sfw": "nsfw"
    },
    {
        "id": "003433",
        "time": "23:00",
        "quote_time_case": "onze da noite",
        "quote_first": "Eu gostava de pensar que havia escolhido a Dra. Tuttle ao acaso, que havia algo predestinado em nosso relacionamento, de alguma forma divino, mas na verdade, ela foi a única psiquiatra a atender o telefone em ",
        "quote_last": " numa terça-feira.",
        "title": "Meu ano de descanso e relaxamento",
        "author": "Ottessa Moshfegh",
        "sfw": "unknown"
    },
    {
        "id": "003434",
        "time": "23:00",
        "quote_time_case": "onze horas",
        "quote_first": "Por volta de ",
        "quote_last": " a porta foi destrancada. Eu me preparei para rejeitar desculpas e atacar a jugular. Uma mulher outrora imponente chegou. Setenta anos, oitenta, oitenta e cinco, quem sabe quando eles terão essa idade? Um galgo frágil de blazer seguiu sua amante.",
        "title": "Atlas da Nuvem",
        "author": "David Mitchell",
        "sfw": "unknown"
    },
    {
        "id": "003435",
        "time": "23:00",
        "quote_time_case": "onze",
        "quote_first": "Houve um movimento e uma exclamação à minha direita, e olhando através da escuridão vi Whitney, pálido, abatido e desleixado, olhando para mim.<br>“Meu Deus! É Watson”, disse ele. Ele estava em um estado de reação lamentável, com todos os nervos à flor da pele. “Eu digo, Watson, que horas são?”<br>“Quase ",
        "quote_last": ".”",
        "title": "As Aventuras de Sherlock Holmes",
        "author": "Sir Arthur Conan Doyle",
        "sfw": "unknown"
    },
    {
        "id": "003436",
        "time": "23:00",
        "quote_time_case": "onze horas",
        "quote_first": "Ela saiu do quarto, portanto, e foi até o meu, onde ficou sentada por algum tempo, conversando sobre seu casamento que se aproximava. Às ",
        "quote_last": " ela se levantou para me deixar, mas parou na porta e olhou para trás.<br>Diga-me, Helen”, disse ela, “você já já ouviu alguém assobiar na calada da noite?”<br>“Nunca”, eu disse.”",
        "title": "As Aventuras de Sherlock Holmes",
        "author": "Sir Arthur Conan Doyle",
        "sfw": "unknown"
    },
    {
        "id": "003437",
        "time": "23:00",
        "quote_time_case": "onze",
        "quote_first": "Duas horas se passaram lentamente e então, de repente, bem na batida de ",
        "quote_last": ", uma única luz brilhante brilhou bem na nossa frente.",
        "title": "As Aventuras de Sherlock Holmes",
        "author": "Sir Arthur Conan Doyle",
        "sfw": "unknown"
    },
    {
        "id": "003438",
        "time": "23:00",
        "quote_time_case": "onze horas da noite",
        "quote_first": "Cinco meses atrás, Ashley apareceu no Hud’s Airstream às ",
        "quote_last": " e disse: “Eu terminei com ele. E acho que você deveria saber que eu te amo.",
        "title": "Ascensão de Malibu",
        "author": "Taylor Jenkins Reid",
        "sfw": "unknown"
    },
    {
        "id": "003439",
        "time": "23:00",
        "quote_time_case": "onze",
        "quote_first": "Por volta de ",
        "quote_last": " ela e Stan comem outro donut. Em seguida, eles fazem uma parada esperançosa em uma lixeira atrás de uma lanchonete, mas sem sorte, o material já foi recolhido.",
        "title": "O coração vai por último",
        "author": "Margaret Atwood",
        "sfw": "unknown"
    },
    {
        "id": "003440",
        "time": "23:00",
        "quote_time_case": "onze",
        "quote_first": "Era Eli, amigo de Bryan, o mais alto dos dois. Jaidee pegou a mão dele e apertou-a. “Oi”, ele disse.<br>“Aonde você vai?” Eli disse. Com uma camisa pólo rosa e shorts cáqui, ele parecia brilhante contra o amplo painel da noite. Seus olhos estavam felizes, alterados, sem dúvida, por causa da bebida.<br>“Estou voltando”, disse ele.<br>Eli olhou para o relógio. “São apenas ",
        "quote_last": ".”<br>“Só estou cansada”, disse Jaidee. “Dia longo.”",
        "title": "Adiar",
        "author": "James Han Mattson",
        "sfw": "unknown"
    },
    {
        "id": "003441",
        "time": "23:00",
        "quote_time_case": "onze da noite",
        "quote_first": "“Aquele seu padre é muito engraçado. Você sabia que eles podem beber, esses padres? Não há mulheres, mas álcool está bem!” Bahar entrou acenando com a ordem do padre Mahoney. Seus olhos geralmente ariscos estavam brilhantes e — Marjan ousava esperar? — felizes?<br>“Eles bebem cerveja como água aqui. Sábado passado vi uma família inteira, com filhos pequenos, saindo do bar ao lado. Às ",
        "quote_last": "!”",
        "title": "Sopa de romã",
        "author": "Marsha Mehran",
        "sfw": "unknown"
    },
    {
        "id": "003442",
        "time": "23:00",
        "quote_time_case": "onze horas",
        "quote_first": "Mas o tempo passou, duas horas dele, e os namorados menos sutis aprenderam melhor a concentrar seus olhares pseudo-apaixonados em outro lugar, pois ",
        "quote_last": " encontraram Isabelle e Amory sentados no sofá da pequena sala ao lado da sala de leitura no andar de cima. Ela tinha consciência de que formavam um belo par e pareciam pertencer distintamente a esse isolamento, enquanto luzes menores tremulavam e tagarelavam lá embaixo.",
        "title": "Este lado do paraíso",
        "author": "F. Scott Fitzgerald",
        "sfw": "unknown"
    },
    {
        "id": "003443",
        "time": "23:00",
        "quote_time_case": "onze horas",
        "quote_first": "“Sua detenção ocorrerá às ",
        "quote_last": " hoje à noite.<br>Encontre o Sr. Filch no hall de entrada.”",
        "title": "Harry Potter e a Pedra Filosofal",
        "author": "J.K. Rowling",
        "sfw": "unknown"
    },
    {
        "id": "003444",
        "time": "23:00",
        "quote_time_case": "às onze",
        "quote_first": "Ele estará aqui ",
        "quote_last": " exatamente, senhor.<br>No bar, casais nus começaram a dançar.",
        "title": "Gente do Smiley",
        "author": "John le Carré",
        "sfw": "nsfw"
    },
    {
        "id": "003445",
        "time": "23:00",
        "quote_time_case": "onze horas",
        "quote_first": "Às ",
        "quote_last": " daquela noite, tendo conseguido uma cama em um dos hotéis e telegrafado seu endereço para seu pai imediatamente após sua chegada, ele saiu pelas ruas de Sandbourne.",
        "title": "Tess dos d%Urbervilles",
        "author": "Thomas Hardy",
        "sfw": "unknown"
    },
    {
        "id": "003446",
        "time": "23:00",
        "quote_time_case": "onze horas",
        "quote_first": "Às ",
        "quote_last": ", toquei a campainha para Betteredge e disse ao Sr. Blake que ele poderia finalmente se preparar para dormir.",
        "title": "A Pedra da Lua",
        "author": "Wilkie Collins",
        "sfw": "unknown"
    },
    {
        "id": "003447",
        "time": "23:00",
        "quote_time_case": "onze horas",
        "quote_first": "Ele diz: “Eles mataram Jan. Vá embora.”<br>“A mala?” Eu pergunto.<br>“Tire isso de novo. Não queremos nada com isso agora. Pegue o expresso ",
        "quote_last": ".”<br>“Mas é não para aqui....”<br>“Vá para a pista seis, em frente à estação de carga. Você tem três minutos.”<br>“Mas...”<br>“Mova-se, ou eu. vou ter que prender você.”",
        "title": "Se numa noite de inverno um viajante",
        "author": "Italo Calvino",
        "sfw": "unknown"
    },
    {
        "id": "003448",
        "time": "23:00",
        "quote_time_case": "onze",
        "quote_first": "O relógio bateu ",
        "quote_last": ". Olhei para Adele, cuja cabeça estava apoiada em meu ombro; seus olhos estavam ficando pesados, então eu a peguei nos braços e a levei para a cama. Já era quase uma hora quando os cavalheiros e as damas procuraram seus aposentos.",
        "title": "Jane Eyre",
        "author": "Charlotte Brontë",
        "sfw": "unknown"
    },
    {
        "id": "003449",
        "time": "23:00",
        "quote_time_case": "às onze",
        "quote_first": "O trem chegou em Nova York ",
        "quote_last": " daquela noite.",
        "title": "Os reconhecimentos",
        "author": "William Gaddis",
        "sfw": "unknown"
    },
    {
        "id": "003450",
        "time": "23:00",
        "quote_time_case": "2300h",
        "quote_first": "Eles nem se sentaram para comer até ",
        "quote_last": ".",
        "title": "Brincadeira infinita",
        "author": "David Foster Wallace",
        "sfw": "unknown"
    },
    {
        "id": "003451",
        "time": "23:00",
        "quote_time_case": "onze horas",
        "quote_first": "Deixei a narração da minha história enquanto ainda caminhávamos em direção ao médico. Finalmente, chegando lá, o encontramos ainda sentado em seu escritório, embora já fossem ",
        "quote_last": ".",
        "title": "O comedor de haxixe",
        "author": "Fitz Hugh Ludlow",
        "sfw": "nsfw"
    },
    {
        "id": "003452",
        "time": "23:00",
        "quote_time_case": "onze horas",
        "quote_first": "Quando chegaram ao topo da Torre de Astronomia às ",
        "quote_last": ", encontraram uma noite perfeita para observar as estrelas, sem nuvens e tranquila.",
        "title": "Harry Potter e a Ordem da Fênix",
        "author": "J.K. Rowling",
        "sfw": "unknown"
    }
]