[
    {
        "id": "003479",
        "time": "23:15",
        "quote_time_case": "onze e quinze",
        "quote_first": "O chalé fica isolado no final de um vale cego. Mais acima, há apenas o reservatório, e atrás dele a traiçoeira geleira. Às ",
        "quote_last": ", ela conclui que é impossível para Nick estar vagando por aí, com esse tempo.",
        "title": "Eco",
        "author": "Thomas Olde Heuvelt",
        "sfw": "unknown"
    },
    {
        "id": "003480",
        "time": "23:15",
        "quote_time_case": "11:15",
        "quote_first": "Certa manhã, estávamos sentados tomando café da manhã, minha esposa e eu, quando a empregada trouxe um telegrama. Era de Sherlock Holmes e dizia o seguinte:<br>Você tem alguns dias sobrando? Acabo de ser telegrafado do oeste da Inglaterra em conexão com a tragédia de Boscombe Valley. Ficarei feliz se você vier comigo. Ar e cenário perfeitos. Deixe Paddington pelo ",
        "quote_last": ".",
        "title": "As Aventuras de Sherlock Holmes",
        "author": "Sir Arthur Conan Doyle",
        "sfw": "unknown"
    },
    {
        "id": "003481",
        "time": "23:15",
        "quote_time_case": "23h15",
        "quote_first": "",
        "quote_last": " Humph. Mamãe acabou de ligar. “Desculpe, querido. Não é Newsnight, é Breakfast News amanhã. Você poderia marcar para as sete horas da manhã de amanhã, BBC1?”",
        "title": "Diário de Bridget Jones",
        "author": "Helen Fielding",
        "sfw": "sfw"
    },
    {
        "id": "003482",
        "time": "23:15",
        "quote_time_case": "onze e quinze",
        "quote_first": "Ao chegar em casa às ",
        "quote_last": ", encontramos um cabriolé que estava me esperando há duas horas com uma carta. Sarah disse que não sabia o que fazer, pois não havíamos deixado o endereço para onde íamos.",
        "title": "Diário de um Ninguém",
        "author": "George and Weedon Grossmith",
        "sfw": "unknown"
    },
    {
        "id": "003483",
        "time": "23:15",
        "quote_time_case": "entre quinze e dezesseis minutos depois das onze",
        "quote_first": "O impulso tomou conta de mim para olhar novamente. O ponteiro dos minutos estava na metade ",
        "quote_last": ". O relógio devia ter parado; Levei-o ao ouvido; não, ainda estava acontecendo.",
        "title": "O comedor de haxixe",
        "author": "Fitz Hugh Ludlow",
        "sfw": "nsfw"
    }
]