[
    {
        "id": "003541",
        "time": "23:45",
        "quote_time_case": "um quarto para o meio-dia",
        "quote_first": "Era ",
        "quote_last": " quando o culto terminou. Ao chegar em casa, o bispo despiu-se e foi imediatamente para a cama, sem sequer fazer as orações.",
        "title": "O Bispo",
        "author": "Anton Pavlovich Chekhov",
        "sfw": "sfw"
    },
    {
        "id": "003542",
        "time": "23:45",
        "quote_time_case": "quinze minutos para a meia-noite",
        "quote_first": "Faltavam ",
        "quote_last": ", quando os mortos - segundo Célia - jogaram fora as tampas dos caixões como se fossem cobertores. Pare com isso, Matt disse a si mesmo.",
        "title": "A Casa do Escorpião",
        "author": "Nancy Farmer",
        "sfw": "sfw"
    },
    {
        "id": "003543",
        "time": "23:45",
        "quote_time_case": "meia-noite um quarto",
        "quote_first": "O plano de Billy dura até ",
        "quote_last": ". Ele está assistindo a algum filme de ação de cueca e, embora o enredo seja simples - algo sobre um cara que busca vingança contra os homens que mataram seu cachorro - Billy perdeu o fio da meada. Ele decide encerrar o dia.",
        "title": "Billy Verões",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "id": "003544",
        "time": "23:45",
        "quote_time_case": "onze e quinze",
        "quote_first": "Os relógios da igreja badalaram ",
        "quote_last": ", quando duas figuras surgiram na Ponte de Londres. Uma delas, que avançava com passos rápidos e rápidos, era a de uma mulher que olhava ansiosamente ao seu redor, como se estivesse em busca de algum objeto esperado; a outra figura era a de um homem...",
        "title": "Oliver Twist",
        "author": "Charles Dickens",
        "sfw": "unknown"
    },
    {
        "id": "003545",
        "time": "23:45",
        "quote_time_case": "um quarto para o meio-dia",
        "quote_first": "Seguimos longamente pelo caminho de reboque, e isso nos deixou felizes porque antes disso não tínhamos certeza se estávamos caminhando em direção ao rio ou para longe dele, e quando você está cansado e quer ir para a cama, incertezas como essa preocupe você. Passamos por Shiplake quando o relógio marcava ",
        "quote_last": " e então George disse, pensativo: \"Você não se lembra de qual das ilhas era, não é? \"",
        "title": "Três homens em um barco",
        "author": "Jerome K. Jerome",
        "sfw": "unknown"
    }
]