[
    {
        "id": "000265",
        "time": "02:00",
        "quote_time_case": "two in the morning",
        "quote_first": "So when Dom, looking agitated and desperate, pounded on Tom’s door at ",
        "quote_last": " and said he would erase a chunk of the debt in return for an “errand,” Tom knew he had no choice. Besides, this wasn’t really an offer; it was a command.",
        "title": "The Ambition",
        "author": "Lee Strobel",
        "sfw": "sfw"
    },
    {
        "id": "000266",
        "time": "02:00",
        "quote_time_case": "two o’clock",
        "quote_first": "“That night I awoke around ",
        "quote_last": " to the sound of distant thunder and realized all over again that Mr. Harrigan was dead.<br>I was in my bed and he was in the ground.”",
        "title": "If It Bleeds",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "id": "000267",
        "time": "02:00",
        "quote_time_case": "2:00 a.m.",
        "quote_first": "Then yesterday morning a student — Amy Chan — was brought into the Twin Falls station by her mother. Amy claimed she had seen Leena stumbling drunkenly along the Devil’s Bridge sidewalk at around ",
        "quote_last": " on Saturday, November 15.",
        "title": "Beneath Devil’s Bridge",
        "author": "Loreth Anne White",
        "sfw": "unknown"
    },
    {
        "id": "000268",
        "time": "02:00",
        "quote_time_case": "Two o’clock in the morning",
        "quote_first": "“The clock in the centre on the wall in the cafe chimed to announce it was ",
        "quote_last": ". In the middle of the night, everything was silent.”",
        "title": "Before the Coffee Gets Cold: Tales from the Cafe",
        "author": "Toshikazu Kawaguchi",
        "sfw": "unknown"
    },
    {
        "id": "000269",
        "time": "02:00",
        "quote_time_case": "two o’clock",
        "quote_first": "“It’s a delusional painter who finishes a canvas at ",
        "quote_last": " and expects radical societal transformation by four. Even when artists write manifestos, they are (hopefully) aware that their exigent tone is, finally, borrowed, only echoing and mimicking the urgency of the guerrilla’s demands, or the activist’s protests, rather than truly enacting it. The people sometimes demand change. They almost never demand art.”",
        "title": "Intimations",
        "author": "Zadie Smith",
        "sfw": "unknown"
    },
    {
        "id": "000270",
        "time": "02:00",
        "quote_time_case": "2 A.M.",
        "quote_first": "Jessica heard the disturbance in the great hall, turned on the light beside her bed. The clock there had not been properly adjusted to local time, and she had to subtract twenty-one minutes to determine that it was about ",
        "quote_last": "",
        "title": "Dune",
        "author": "Frank Herbert",
        "sfw": "unknown"
    },
    {
        "id": "000271",
        "time": "02:00",
        "quote_time_case": "two in the morning",
        "quote_first": "“My dear Mr. Sherlock Holmes:<br>“There has been a bad business during the night at 3, Lauriston Gardens, off the Brixton Road. Our man on the beat saw a light there about ",
        "quote_last": ", and as the house was an empty one, suspected that something was amiss.”",
        "title": "A Study in Scarlet",
        "author": "Sir Arthur Conan Doyle",
        "sfw": "unknown"
    },
    {
        "id": "000272",
        "time": "02:00",
        "quote_time_case": "two o’clock",
        "quote_first": "With the wigs taken care of, he puts on of the blank Staples notebooks beside his personal lappie and begins a virtual tour of houses and apartments for rent. He finds a number of possibles, but any boots-on-the-ground investigation will have to wait until he gets his goods from Amazon.<br>It’s only ",
        "quote_last": " when he finishes his virtual house-hunting, too early to call it a day. It’s actually time to start writing.",
        "title": "Billy Summers",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "id": "000273",
        "time": "02:00",
        "quote_time_case": "two in the morning",
        "quote_first": "According to his Timex, it was ",
        "quote_last": ". The room was cold, but his arms and chest were slimy with sweat.<br>Want some advice, Honeybear?<br>“No,” he said. “Not from you.”",
        "title": "Doctor Sleep",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "id": "000274",
        "time": "02:00",
        "quote_time_case": "two in the morning",
        "quote_first": "Although it was ",
        "quote_last": ", Momo answered on the second ring. She was eighty-five, and her sleep was as thin as her skin.",
        "title": "Doctor Sleep",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "id": "000275",
        "time": "02:00",
        "quote_time_case": "two o’clock",
        "quote_first": "“I’ll try the Infermiterol,” I said curtly.<br>“Good. And eat a high-dairy meal each day. Did you know that cows can choose to sleep standing up or lying down? Given the option, I know what <em>I’d</em> pick. Have you ever made yogurt on the stove? Don’t answer that. We’ll save the cooking lesson for our next meeting. Now write this down because I have a feeling you’re too psychotic to remember: Saturday, January twentieth, at ",
        "quote_last": ". And try the Infermiterol. Bye bye.”",
        "title": "My Year of Rest and Relaxation",
        "author": "Ottessa Moshfegh",
        "sfw": "unknown"
    },
    {
        "id": "000276",
        "time": "02:00",
        "quote_time_case": "Two o’clock",
        "quote_first": "When I came home to West Egg that night I was afraid for a moment that my house was on fire. ",
        "quote_last": " and the whole corner of the peninsula was blazing with light, which fell unreal on the shrubbery and made thin elongating glints upon the roadside wires.",
        "title": "The Great Gatsby",
        "author": "F. Scott Fitzgerald",
        "sfw": "unknown"
    },
    {
        "id": "000277",
        "time": "02:00",
        "quote_time_case": "2 o’clock",
        "quote_first": "Henry held out his hand for the note, which Victoria gave over in exchange for a Sweet Caporal. There were only four words: <em>Tomorrow morning. ",
        "quote_last": "</em>.",
        "title": "Full Dark, No Stars",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "id": "000278",
        "time": "02:00",
        "quote_time_case": "two in the morning",
        "quote_first": "She knew he must have his own history of her, everything from the cinnamon-flavored ChapStick she used on her lips in the winter to the smell of her shampoo when he nuzzled the back of her neck (that nuzzle didn’t come so often now, but it still came) to the click of her computer at ",
        "quote_last": " on those two or three nights a month when sleep for some reason jilted her.",
        "title": "Full Dark, No Stars",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "id": "000279",
        "time": "02:00",
        "quote_time_case": "two AM",
        "quote_first": "She shut off her computer and climbed to the second floor at a slow trudge. The shower eased her back and couple of Tylenol would probably ease it more by ",
        "quote_last": " or so; she was sure she’d be awake to find out.",
        "title": "Full Dark, No Stars",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "id": "000280",
        "time": "02:00",
        "quote_time_case": "2:00 a.m.",
        "quote_first": "At ",
        "quote_last": " the night peaked, and the trio decided to head back to Cleo and Frank’s place. Zoe was sitting with Audrey on the large fire escape learning how to roll the perfect joint when Cleo clambered out, her arms laden with colorful Popsicles.",
        "title": "Cleopatra and Frankenstein",
        "author": "Coco Mellors",
        "sfw": "nsfw"
    },
    {
        "id": "000281",
        "time": "02:00",
        "quote_time_case": "Two o’clock",
        "quote_first": "“Saturday afternoon?” she asked.<br>He winked at Billy and squeezed the girl’s head in the crook of his arm. “No. ",
        "quote_last": " Saturday night. Slip up and knock on that same window you was at this morning. I’ll talk the night aide into letting you in.”",
        "title": "One Flew Over the Cuckoo’s Nest",
        "author": "Ken Kesey",
        "sfw": "unknown"
    },
    {
        "id": "000282",
        "time": "02:00",
        "quote_time_case": "two A.M.",
        "quote_first": "“I’ve been waiting here all night,” Shawn said. “Tell me everything.”<br>“Shawn,” she said. “It’s all amazing. Where do I even begin …”<br>They talked until ",
        "quote_last": "",
        "title": "Reprieve",
        "author": "James Han Mattson",
        "sfw": "unknown"
    },
    {
        "id": "000283",
        "time": "02:00",
        "quote_time_case": "two in the morning",
        "quote_first": "Nearly four months after her marriage to Hossein and three days after the momentous Black Friday massacre in Jaleh Square, Bahar had crept into her sisters’ Tehran apartment at ",
        "quote_last": ". She slipped so quietly into the single bed she had once shared with little Layla that Marjan did not notice her until the coming of dawn.",
        "title": "Pomegranate Soup",
        "author": "Marsha Mehran",
        "sfw": "unknown"
    },
    {
        "id": "000284",
        "time": "02:00",
        "quote_time_case": "two o’clock",
        "quote_first": "At ",
        "quote_last": " back at the Weatherbys’ Sally asked her if she and Amory had had a “time” in the den. Isabelle turned to her quietly. In her eyes was the light of the idealist, the inviolate dreamer of Joan-like dreams.",
        "title": "This Side of Paradise",
        "author": "F. Scott Fitzgerald",
        "sfw": "unknown"
    },
    {
        "id": "000285",
        "time": "02:00",
        "quote_time_case": "two o’clock",
        "quote_first": "As ",
        "quote_last": " pealed from the cathedral bell, Jean Valjean awoke.",
        "title": "Les Misérables",
        "author": "Victor Hugo",
        "sfw": "sfw"
    },
    {
        "id": "000286",
        "time": "02:00",
        "quote_time_case": "2 A.M.",
        "quote_first": "Get on plane at ",
        "quote_last": ", amid bundles, chickens, gypsies, sit opposite pair of plump fortune tellers who groan and (very discreetly) throw up all the way to Tbilisi.",
        "title": "Bech: A Book",
        "author": "J. Updike",
        "sfw": "unknown"
    },
    {
        "id": "000287",
        "time": "02:00",
        "quote_time_case": "two",
        "quote_first": "Lady Macbeth: Out, damned spot; out, I say. One, ",
        "quote_last": ",—why, then ’tis time to do’t. Hell is murky. Fie, my lord, fie, a soldier and afeard? What need we fear who knows it when none can call our power to account? Yet who would have thought the old man to have had so much blood in him?",
        "title": "Macbeth",
        "author": "William Shakespeare",
        "sfw": "nsfw"
    },
    {
        "id": "000288",
        "time": "02:00",
        "quote_time_case": "It struck two.",
        "quote_first": "Somewhere behind a screen a clock began wheezing, as though oppressed by something, as though someone were strangling it. After an unnaturally prolonged wheezing there followed a shrill, nasty, and as it were unexpectedly rapid, chime — as though someone were suddenly jumping forward. ",
        "quote_last": " I woke up, though I had indeed not been asleep but lying half-conscious.",
        "title": "Notes from the Underground",
        "author": "Fyodor Dostoyevsky",
        "sfw": "unknown"
    },
    {
        "id": "000289",
        "time": "02:00",
        "quote_time_case": "two o’clock",
        "quote_first": "When all had grown quiet and Fyodor Pavlovich went to bed at around ",
        "quote_last": ", Ivan Fyodorovich also went to bed with the firm resolve of falling quickly asleep, as he felt horribly exhausted.",
        "title": "The Brothers Karamazov",
        "author": "Fyodor Dostoyevsky",
        "sfw": "unknown"
    }
]