[
    {
        "id": "1330-000",
        "time": "13:30",
        "quote_time_case": "one-thirty",
        "quote_first": "At ",
        "quote_last": " she’s for hiring a carriage and driving through the Bois. He has only one thought in his head—how to take a leak? “I love you … I adore you,” he says. “I’ll go anywhere you say—Istanbul, Singapore, Honolulu. Only I must go now… It’s getting late.”",
        "title": "Tropic of Cancer",
        "author": "Henry Miller",
        "sfw": "unknown"
    },
    {
        "id": "1330-001",
        "time": "13:30",
        "quote_time_case": "one thirty",
        "quote_first": "“I moved down here and painted the room black in high school. To be <em>cool</em>,” Reva said sarcastically.<br>“It’s very cool,” I said. I put my shopping bag down, finished the coffee.<br>“When should I wake you up? We should leave here around ",
        "quote_last": ". So factor in whatever time you’ll need to get ready.”",
        "title": "My Year of Rest and Relaxation",
        "author": "Ottessa Moshfegh",
        "sfw": "unknown"
    },
    {
        "id": "1330-002",
        "time": "13:30",
        "quote_time_case": "half-past one",
        "quote_first": "Lupin not having come down, I went up again at ",
        "quote_last": ", and said we dined at two; he said he “would be there.”",
        "title": "The Diary of a Nobody",
        "author": "George and Weedon Grossmith",
        "sfw": "unknown"
    },
    {
        "id": "1330-003",
        "time": "13:30",
        "quote_time_case": "half past one",
        "quote_first": "She was a sticker. A clock away in the town struck ",
        "quote_last": ".",
        "title": "Brighton Rock",
        "author": "Graham Greene",
        "sfw": "unknown"
    },
    {
        "id": "1330-004",
        "time": "13:30",
        "quote_time_case": "half-past one",
        "quote_first": "Shredding and slicing, dividing and subdividing, the clocks of Harley Street nibbled at the June day, counselled submission, upheld authority, and pointed out in chorus the supreme advantages of a sense of proportion, until the mound of time was so far diminished that a commercial clock, suspended above a shop in Oxford Street, announced, genially and fraternally, as if it were a pleasure to Messrs Rigby and Lowndes to give the information gratis, that it was ",
        "quote_last": ".",
        "title": "Mrs. Dalloway",
        "author": "Virginia Woolf",
        "sfw": "unknown"
    }
]