[
    {
        "id": "001056",
        "time": "07:56",
        "quote_time_case": "7:56",
        "quote_first": "Sebastián se estaba poniendo la chaqueta y se dirigía hacia la puerta cuando el teléfono sonó por tercera vez. Miró su reloj, las ",
        "quote_last": ", y pensó en ignorarlo, pero se volvió, agarró el teléfono y dijo: \"No tengo tiempo, madre\".",
        "title": "Más poderoso que la espada",
        "author": "Jeffrey Archer",
        "sfw": "sfw"
    },
    {
        "id": "001057",
        "time": "07:56",
        "quote_time_case": "7:56",
        "quote_first": "A las ",
        "quote_last": ", Anna cerró el expediente de Wentworth y se inclinó para abrir el cajón inferior de su escritorio. Se quitó las zapatillas y las reemplazó por un par de zapatos de tacón alto. Se levantó de la silla, recogió los expedientes y se miró en el espejo: ni un pelo fuera de lugar.",
        "title": "Falsa impresión",
        "author": "Jeffrey Archer",
        "sfw": "sfw"
    },
    {
        "id": "001058",
        "time": "07:56",
        "quote_time_case": "* poco antes de las 8:00 a.m.",
        "quote_first": "Eric Snow irrumpió sin previo aviso justo antes de las 8:00 a. m. y golpeó el Examiner sobre el escritorio de su pastor asociado. Art ignoró el papel y en lugar de eso hizo contacto visual con su jefe, ofreciéndole una sonrisa evidentemente insincera.",
        "quote_last": "",
        "title": "La ambición",
        "author": "Lee Strobel",
        "sfw": "sfw"
    },
    {
        "id": "001059",
        "time": "07:56",
        "quote_time_case": "* siete cincuenta y seis",
        "quote_first": "Me siento junto a la ventana, masticando tostadas, bebiendo café y hojeando el periódico tranquilamente. Por fin, después de devorar tres rebanadas, dos tazas de café y todas las secciones del sábado, estiro los brazos en un gran bostezo y miro el reloj. No lo creo. Son sólo las siete y cincuenta y seis.",
        "quote_last": "",
        "title": "La diosa no doméstica",
        "author": "Sophie Kinsella",
        "sfw": "unknown"
    },
    {
        "id": "001060",
        "time": "07:56",
        "quote_time_case": "cuatro minutos para las ocho",
        "quote_first": "La puerta del castillo, sólo la puerta del castillo, y faltaban ",
        "quote_last": ".",
        "title": "Buddenbrook",
        "author": "Thomas Mann",
        "sfw": "unknown"
    }
]