[
    {
        "id": "000002",
        "time": "00:00",
        "quote_time_case": "minuit",
        "quote_first": "Pendant qu’ils buvaient à la fontaine, les horloges des églises se mirent à sonner ",
        "quote_last": ". Missis dit joyeusement : « Oh, Pongo, c’est demain ! Maintenant, nous serons avec nos chiots aujourd’hui ! »",
        "title": "Les 101 Dalmatiens",
        "author": "Dodie Smith",
        "sfw": "sfw"
    },
    {
        "id": "000003",
        "time": "00:00",
        "quote_time_case": "minuit",
        "quote_first": "A ",
        "quote_last": " les entrées furent largement ouvertes, et la populace, affluant, occupa les quartiers qui leur étaient assignés, d’où rien de moins qu’un tremblement de terre ou une armée de lances ne pouvait avoir les a délogés. Ils dormaient toute la nuit sur les bancs et y déjeunaient ; et là, la fin des exercices les trouva patients et avides de vue comme au début.",
        "title": "Ben Hur",
        "author": "Lew Wallace",
        "sfw": "sfw"
    },
    {
        "id": "000004",
        "time": "00:00",
        "quote_time_case": "minuit",
        "quote_first": "«Je pensais que tu dormais», dit-il à l’instant.<br>«Le sommeil est pour les personnes âgées et les petits enfants, et je suis sorti pour regarder mes amis, les étoiles du sud, ceux qui tiennent maintenant les rideaux de ",
        "quote_last": " sur le Nil. Mais avouez-vous surpris !",
        "title": "Ben Hur",
        "author": "Lew Wallace",
        "sfw": "sfw"
    },
    {
        "id": "000005",
        "time": "00:00",
        "quote_time_case": "minuit",
        "quote_first": "Ren a déclaré: « Si vous allez au terrain de football à ",
        "quote_last": " à Halloween et que vous prononcez son nom trois fois, son fantôme est censé apparaître. »",
        "title": "Rivière Cuivre",
        "author": "William Kent Krueger",
        "sfw": "sfw"
    },
    {
        "id": "000006",
        "time": "00:00",
        "quote_time_case": "minuit",
        "quote_first": "Toi, Willi, mon ami, dit doucement le pasteur Fritz, « toi qui es assis dans ",
        "quote_last": " obscurité à midi, est-ce Jésus-Christ une corne de salut, une lumière dans tes ténèbres ? »",
        "title": "Vallée lumineuse de l’amour",
        "author": "Edna Hong",
        "sfw": "sfw"
    },
    {
        "id": "000007",
        "time": "00:00",
        "quote_time_case": "minuit",
        "quote_first": "Vous prenez un chat noir —n’est-ce pas ?— qui n’a pas même un poil blanc (vous le savez), et vous lui attachez les quatre pattes, et puis vous le prenez à ",
        "quote_last": " à un carrefour et tu cries d’une voix forte :",
        "title": "Le nom de la rose",
        "author": "Umberto Eco",
        "sfw": "unknown"
    },
    {
        "id": "000008",
        "time": "00:00",
        "quote_time_case": "minuit",
        "quote_first": "Et j’étais le lion dont tu ne te souviens pas qui a poussé le bateau dans lequel tu gisais, un enfant proche de la mort, pour qu’il arrive au rivage où un homme était assis, éveillé à ",
        "quote_last": ", pour vous recevoir.",
        "title": "Le cheval et son garçon",
        "author": "C.S. Lewis",
        "sfw": "unknown"
    },
    {
        "id": "000009",
        "time": "00:00",
        "quote_time_case": "minuit",
        "quote_first": "Si Jill avait été plus habituée aux aventures, elle aurait peut-être douté de la parole de la Chouette, mais cela ne lui est jamais venu à l’esprit ; et dans l’idée passionnante d’une évasion ",
        "quote_last": " elle oublia sa somnolence.",
        "title": "La chaise d’argent",
        "author": "C.S. Lewis",
        "sfw": "unknown"
    },
    {
        "id": "000010",
        "time": "00:00",
        "quote_time_case": "minuit",
        "quote_first": "« Et presque exactement à ",
        "quote_last": ", la patience du Comte fut récompensée. Car conformément aux instructions qu’il avait écrites à Richard, tous les téléphones du premier étage du Metropol se sont mis à sonner.",
        "title": "Un gentleman à Moscou",
        "author": "Amor Towles",
        "sfw": "unknown"
    },
    {
        "id": "000011",
        "time": "00:00",
        "quote_time_case": "minuit",
        "quote_first": "« Gagne Sibby, bon sang! » dit M. Hubert. « Gagne Sibby ! De quoi d’autre est-ce qu’on s’installe jusqu’à ",
        "quote_last": " pour se disputer ? »",
        "title": "Descendez Moïse",
        "author": "William Faulkner",
        "sfw": "nsfw"
    },
    {
        "id": "000012",
        "time": "00:00",
        "quote_time_case": "Minuit",
        "quote_first": "",
        "quote_last": ", et il y avait du givre dans les champs et des plaques de glace noire sur une route connue pour ses accidents – il y avait des bouquets de fleurs mortes attachées aux poteaux de clôture et aux poteaux télégraphiques, et des trous déchirés dans les haies, comme une sorte de récolte ratée.",
        "title": "Le corps ment",
        "author": "Jo Baker",
        "sfw": "unknown"
    },
    {
        "id": "000013",
        "time": "00:00",
        "quote_time_case": "minuit",
        "quote_first": "La place Saint-Sulpice, si calme et déserte, où vers ",
        "quote_last": " venait chaque nuit la femme au parapluie cassé et au voile fou. Chaque nuit, elle dormait là, sur un banc, sous son parapluie déchiré, les côtes pendantes, sa robe devenant verte, ses doigts osseux et l’odeur de pourriture suintant de son corps ; et le matin, j’étais moi-même assis là, faisant une sieste tranquille au soleil, maudissant les foutus pigeons qui ramassaient les miettes partout.",
        "title": "Tropique du Cancer",
        "author": "Henry Miller",
        "sfw": "nsfw"
    },
    {
        "id": "000014",
        "time": "00:00",
        "quote_time_case": "minuit",
        "quote_first": "La maison est vide, mais Eugène chante comme s’il avait pour auditoire toutes les têtes couronnées d’Europe. La porte du jardin est ouverte et l’odeur des feuilles mouillées s’infiltre et la pluie se mêle à l’<em>angoisse</em> et à la <em>tristesse</em> d’Eugène. A ",
        "quote_last": ", après que les spectateurs ont saturé la salle de transpiration et d’haleine fétide, je retourne dormir sur un banc. La lumière de sortie, nageant dans un halo de fumée de tabac, éclaire faiblement le coin inférieur du rideau d’amiante ; Je ferme les yeux tous les soirs sur un œil artificiel...",
        "title": "Tropique du Cancer",
        "author": "Henry Miller",
        "sfw": "unknown"
    },
    {
        "id": "000015",
        "time": "00:00",
        "quote_time_case": "minuit",
        "quote_first": "Trevor portait un costume d’Andy Warhol : perruque blonde au carré, lunettes noires épaisses, chemise moulante à rayures. Ma première impression de lui était qu’il était libre d’esprit, intelligent et drôle. Cela s’est avéré complètement inexact. Nous avons quitté la fête ensemble et avons marché pendant des heures, nous sommes mentis sur nos vies heureuses, avons mangé une pizza à ",
        "quote_last": ", avons pris le ferry de Staten Island et regardé le spectacle. lever du soleil.",
        "title": "Mon année de repos et de détente",
        "author": "Ottessa Moshfegh",
        "sfw": "unknown"
    },
    {
        "id": "000016",
        "time": "00:00",
        "quote_time_case": "minuit",
        "quote_first": "J. est venu me coucher à ",
        "quote_last": ", et pendant notre athlétisme, ma porte a été barrée. Horreur farfelue ! Dieu merci, J. l’avait verrouillé en entrant. La poignée de porte claqua et des coups insistants commencèrent. La peur peut aussi bien éclaircir l’esprit que l’obscurcir, et en me souvenant de mon <em>Don Juan</em>, j’ai caché J. dans un nid de couvertures et de draps dans mon lit affaissé et j’ai laissé le rideau entrouvert pour montrer que je n’avais rien. se cacher.",
        "title": "Atlas des nuages",
        "author": "David Mitchell",
        "sfw": "nsfw"
    },
    {
        "id": "000017",
        "time": "00:00",
        "quote_time_case": "minuit",
        "quote_first": "C’était une affaire d’animaux. Un truc de nature sauvage. Rien en elle n’appartenait à son ancien moi à ce moment-là. Surtout sa voix. Cela aurait pu être le cri aigu d’un faucon, le hurlement hantant l’âme d’un loup, le cri rauque d’un renard roux à ",
        "quote_last": ". Cela aurait pu être n’importe lequel d’entre eux, mais pas le cri d’une écolière de seize ans.",
        "title": "L’île aux arbres disparus",
        "author": "Elif Shafak",
        "sfw": "unknown"
    },
    {
        "id": "000018",
        "time": "00:00",
        "quote_time_case": "minuit",
        "quote_first": "Oliver Dubois a enfoncé une camionnette devant sa porte d’entrée un ",
        "quote_last": " en sueur en juillet, à la fin d’une immense fête de quartier.<br>Ce n’était pas son camion, et la rue était fermée à la circulation, de sorte que l’émergence du véhicule de l’obscurité et le lent grondement d’Oak Drive ont dispersé les voisins et les invités en groupes confus sur les pelouses éclairées aux chandelles.",
        "title": "Derrière le mensonge",
        "author": "Emilya Naymark",
        "sfw": "unknown"
    },
    {
        "id": "000019",
        "time": "00:00",
        "quote_time_case": "Midnight",
        "quote_first": "Elle regarda l’affichage numérique de sa montre.<br>00:00:00<br>",
        "quote_last": ", comme l’horloge le lui avait indiqué.<br>Elle attendit la seconde suivante pour arriver, mais ce n’est pas le cas.",
        "title": "La bibliothèque de minuit",
        "author": "Matt Haig",
        "sfw": "unknown"
    },
    {
        "id": "000020",
        "time": "00:00",
        "quote_time_case": "minuit",
        "quote_first": "Adieu, doux compagnon de jeu : prie pour nous ;<br>Et bonne chance, accorde-toi ton Démétrius !<br>Tenez parole, Lysandre : nous devons priver notre vue<br>De la nourriture des amoureux jusqu’au lendemain profond ",
        "quote_last": ".",
        "title": "Le Songe d’une nuit d’été",
        "author": "William Shakespeare",
        "sfw": "unknown"
    },
    {
        "id": "000021",
        "time": "00:00",
        "quote_time_case": "minuit",
        "quote_first": "Ici, devant moi, il y avait un vaste espace vide : juste la porte fermée et moi, et seules les étoiles parsemées dans le ciel ",
        "quote_last": " pour voir ce que je ferais ensuite. Ces lumières froides et lointaines observaient-elles un vestige des humains qu’ils avaient été autrefois, ces êtres spéciaux, choisis et favorisés qui s’étaient rapprochés du divin ?",
        "title": "Ariane",
        "author": "Jennifer Saint",
        "sfw": "unknown"
    },
    {
        "id": "000022",
        "time": "00:00",
        "quote_time_case": "minuit",
        "quote_first": "L’attrait du sang et de l’extase dans les bois de ",
        "quote_last": " l’avait-elle amenée à naviguer sur les eaux bleues scintillantes ? Je me demandais pourquoi elle était ici maintenant, dans le vignoble.",
        "title": "Ariane",
        "author": "Jennifer Saint",
        "sfw": "unknown"
    },
    {
        "id": "000023",
        "time": "00:00",
        "quote_time_case": "minuit",
        "quote_first": "Elle a convoqué la police et, lorsque les hommes sont arrivés, sympathiques, à ",
        "quote_last": ", elle a témoigné. Avoir donné un foyer au loup et secouru le chien enragé.",
        "title": "La puissance",
        "author": "Naomi Alderman",
        "sfw": "unknown"
    },
    {
        "id": "000024",
        "time": "00:00",
        "quote_time_case": "minuit",
        "quote_first": "Un Noël à ",
        "quote_last": " sur le bouton, à l’ancien endroit, la porte de la salle s’ouvre avec fracas, entre un gros homme avec une barbe, les yeux cernés de rouge par le froid et son nez couleur cerise.",
        "title": "Vol au dessus d’un nid de coucou",
        "author": "Ken Kesey",
        "sfw": "unknown"
    },
    {
        "id": "000025",
        "time": "00:00",
        "quote_time_case": "minuit",
        "quote_first": "À ",
        "quote_last": ", les lumières de la cuisine du café peuvent être particulièrement crues. Sans le confort de la lumière du jour qui pénétrait à travers le vitrail, tout dans la pièce paraissait sombre et utilitaire.",
        "title": "Soupe à la Grenade",
        "author": "Marsha Mehran",
        "sfw": "unknown"
    },
    {
        "id": "000026",
        "time": "00:00",
        "quote_time_case": "minuit",
        "quote_first": "Parfois, il n’y a pas d’endroit plus sombre que nos propres pensées ; le ",
        "quote_last": " sans lune de l’esprit.",
        "title": "N’ayez peur de rien : un roman",
        "author": "Dean Koontz",
        "sfw": "unknown"
    },
    {
        "id": "000027",
        "time": "00:00",
        "quote_time_case": "minuit",
        "quote_first": "« Ça commence à ",
        "quote_last": ". »",
        "title": "Prendre feu",
        "author": "Suzanne Collins",
        "sfw": "unknown"
    },
    {
        "id": "000028",
        "time": "00:00",
        "quote_time_case": "minuit",
        "quote_first": "L’aube semblait suivre ",
        "quote_last": " avec une hâte indécente.",
        "title": "Harry Potter et les Reliques de la Mort",
        "author": "J.K. Rowling",
        "sfw": "unknown"
    },
    {
        "id": "000029",
        "time": "00:00",
        "quote_time_case": "douze heures",
        "quote_first": "« Je n’oublierai jamais le fait qu’il ait fait voler le cerf-volant d’Henry pour lui ce jour très venteux de Pâques dernier — et depuis sa gentillesse particulière de l’année dernière en septembre dernier en écrivant cette note, à ",
        "quote_last": " la nuit, exprès pour m’assurer qu’il n’y avait pas de scarlatine à Cobham, j’ai été convaincu qu’il ne pouvait y avoir un cœur plus sensible ni un homme meilleur dans l’existence. — Si quelqu’un peut le mériter, ce doit être Miss Taylor .»",
        "title": "Emma",
        "author": "Jane Austen",
        "sfw": "unknown"
    },
    {
        "id": "000030",
        "time": "00:00",
        "quote_time_case": "douze heures",
        "quote_first": "La nuit après son voyage à Lawrenceville, une foule s’est rendue à New York en quête d’aventure et est repartie vers Princeton vers ",
        "quote_last": " dans deux machines. C’était une fête gay et différents niveaux de sobriété étaient représentés.",
        "title": "Ce côté du paradis",
        "author": "F. Scott Fitzgerald",
        "sfw": "unknown"
    },
    {
        "id": "000031",
        "time": "00:00",
        "quote_time_case": "minuit",
        "quote_first": "Alors que ",
        "quote_last": " frappait des coups de bronze sur l’air sombre, Dorian Gray, habillé ordinairement et avec un cache-nez enroulé autour de la gorge, se glissa tranquillement hors de sa maison.",
        "title": "La photo de Dorian Gray",
        "author": "Oscar Wilde",
        "sfw": "unknown"
    },
    {
        "id": "000032",
        "time": "00:00",
        "quote_time_case": "minuit",
        "quote_first": "Mais attends que je te le dise, dit-il. « Nous avons également déjeuné ",
        "quote_last": " après toutes ces réjouissances et lorsque nous sommes sortis, il était heures bleues le matin après la veille. »",
        "title": "Ulysse",
        "author": "James Joyce",
        "sfw": "unknown"
    },
    {
        "id": "000033",
        "time": "00:00",
        "quote_time_case": "minuit",
        "quote_first": "Minuit, tu as dit. Qu’est-ce que ",
        "quote_last": " pour les jeunes ? Et soudain, un incendie festif s’est lancé sur cinq troncs de cèdre, des plaques de neige sont apparues, et une voiture de patrouille sur notre route cahoteuse s’est arrêtée brusquement. Reprenez, reprenez !",
        "title": "Feu pâle",
        "author": "Vladimir Nabokov",
        "sfw": "unknown"
    },
    {
        "id": "000034",
        "time": "00:00",
        "quote_time_case": "12.00",
        "quote_first": "Le fait qu’un homme qui ne pouvait presque rien voir à plus de deux pieds de lui pouvait être employé comme agent de sécurité m’a suggéré que notre travail ne consistait pas à sécuriser quoi que ce soit mais à nous présenter au travail tous les soirs, à remplir le volumineux registre de remarques énigmatiques comme « Périmètre patrouillé ",
        "quote_last": " pm, Pas d’Incident » et aller au bureau tous les quinze jours pour notre salaire et écouter la bavarde Mme Elgassier.",
        "title": "L’histoire d’un squatter",
        "author": "Ike Oguine",
        "sfw": "unknown"
    },
    {
        "id": "000035",
        "time": "00:00",
        "quote_time_case": "minuit",
        "quote_first": "C’est le ",
        "quote_last": " de l’année, et c’est le jour, celui de Lucy, qui à peine sept heures se démasque ; Le soleil est épuisé, et maintenant ses flacons envoient des pétards légers, pas de rayons constants ;",
        "title": "Une nocturne le jour de la Sainte Lucie",
        "author": "John Donne",
        "sfw": "unknown"
    },
    {
        "id": "000036",
        "time": "00:00",
        "quote_time_case": "minuit",
        "quote_first": "À ",
        "quote_last": " sa femme et sa fille étaient peut-être encore occupées, préparant des délices de Noël dans la cuisine, rangeant la maison, ou peut-être préparant leurs kimonos ou arrangeant des fleurs. Oki s’asseyait dans le salon et écoutait la radio. Tandis que les cloches sonnaient, il revenait sur l’année écoulée. Il a toujours trouvé cela émouvant.",
        "title": "Beauté et tristesse",
        "author": "Yasunari Kawabata",
        "sfw": "unknown"
    },
    {
        "id": "000037",
        "time": "00:00",
        "quote_time_case": "douze",
        "quote_first": "Bernardo : C’est maintenant sonné ",
        "quote_last": " ; va te coucher, Francisco.",
        "title": "Hamlet",
        "author": "William Shakespeare",
        "sfw": "unknown"
    },
    {
        "id": "000038",
        "time": "00:00",
        "quote_time_case": "minuit",
        "quote_first": "Mais, plus étrange encore, Big Ben avait encore une fois frappé ",
        "quote_last": ". L’heure extérieure correspondait toujours à celle enregistrée par l’horloge dorée arrêtée, à l’intérieur. L’intérieur et l’extérieur correspondaient exactement, mais les deux étaient gravement faux. Hum.",
        "title": "Les nuits au cirque",
        "author": "Angela Carter",
        "sfw": "sfw"
    },
    {
        "id": "000039",
        "time": "00:00",
        "quote_time_case": "minuit",
        "quote_first": "Mais finalement j’ai compris ce langage. Je l’ai compris, je l’ai compris, tout faux peut-être. Ce n’est pas ce qui compte. Il m’a dit de rédiger le rapport. Cela signifie-t-il que je suis plus libre maintenant qu’avant ? Je ne sais pas. J’apprendrai. Puis je suis retourné dans la maison et j’ai écrit : Il est ",
        "quote_last": ". La pluie frappe les fenêtres. Il n’était pas minuit. Il ne pleuvait pas.",
        "title": "Molly",
        "author": "Samuel Beckett",
        "sfw": "unknown"
    },
    {
        "id": "000040",
        "time": "00:00",
        "quote_time_case": "0000h.",
        "quote_first": "Cartouches interdites après ",
        "quote_last": ", pour favoriser le sommeil.",
        "title": "Blague infini",
        "author": "David Foster Wallace",
        "sfw": "unknown"
    },
    {
        "id": "000041",
        "time": "00:00",
        "quote_time_case": "0000h.",
        "quote_first": "Gately peut entendre les klaxons, les voix élevées et les demi-tours en bas sur Wash. Cela indique qu’il est vers ",
        "quote_last": ", l’heure de commutation.",
        "title": "Blague infini",
        "author": "David Foster Wallace",
        "sfw": "unknown"
    },
    {
        "id": "000042",
        "time": "00:00",
        "quote_time_case": "douze",
        "quote_first": "Hamlet : À quelle heure maintenant ? Horatio : Je pense qu’il manque de ",
        "quote_last": ". Marcellus : Non, c’est frappé.",
        "title": "Hamlet",
        "author": "William Shakespeare",
        "sfw": "unknown"
    },
    {
        "id": "000043",
        "time": "00:00",
        "quote_time_case": "minuit",
        "quote_first": "Il est certain d’avoir entendu des pas : ils se rapprochent, puis s’éteignent. Le rayon de lumière sous sa porte s’éteint. Il est ",
        "quote_last": " ; quelqu’un a éteint le gaz ; le dernier serviteur s’est couché et il doit rester couché toute la nuit dans une agonie sans personne pour lui apporter de l’aide.",
        "title": "Le chemin de Swann",
        "author": "Marcel Proust",
        "sfw": "unknown"
    },
    {
        "id": "000044",
        "time": "00:00",
        "quote_time_case": "minuit",
        "quote_first": "Je suis conçue au carillon de ",
        "quote_last": " sur l’horloge de la cheminée de la pièce de l’autre côté du couloir. L’horloge appartenait autrefois à mon arrière-grand-mère (une femme appelée Alice) et son carillon fatigué me compte dans le monde.",
        "title": "Dans les coulisses du musée",
        "author": "Kate Atkinson",
        "sfw": "unknown"
    },
    {
        "id": "000045",
        "time": "00:00",
        "quote_time_case": "douze",
        "quote_first": "Je lui pris la main dans la mienne et lui dis de se calmer ; car une succession de frissons la secouait, et elle continuait à tendre son regard vers la glace.<br>« Il n’y a personne ici ! J’ai insisté. « C’était <em>vous-même</em>, Mme Linton : vous le saviez depuis longtemps. »<br>« Moi-même! » haleta-t-elle, « et l’horloge sonne ",
        "quote_last": " ! C’est vrai, alors ! c’est épouvantable ! »",
        "title": "Les Hauts de Hurlevent",
        "author": "Emily Brontë",
        "sfw": "unknown"
    },
    {
        "id": "000046",
        "time": "00:00",
        "quote_time_case": "minuit",
        "quote_first": "Je suis né dans la ville de Bombay... Sur le coup de ",
        "quote_last": ", en fait. Les aiguilles de l’horloge joignirent les paumes pour me saluer respectueusement à mon arrivée. Oh, épelez-le, épelez-le : à l’instant précis de l’arrivée de l’Inde à l’indépendance, je suis tombé dans le monde.",
        "title": "Les enfants de minuit",
        "author": "Salman Rushdie",
        "sfw": "unknown"
    },
    {
        "id": "000047",
        "time": "00:00",
        "quote_time_case": "minuit",
        "quote_first": "Il est ",
        "quote_last": ". La pluie frappe les fenêtres. Je suis calme. Tout dort. Néanmoins je me lève et me dirige vers mon bureau. Je ne peux pas dormir.",
        "title": "Molly",
        "author": "Samuel Beckett",
        "sfw": "unknown"
    },
    {
        "id": "000048",
        "time": "00:00",
        "quote_time_case": "minuit",
        "quote_first": "Minuit était tombé sur la ville bondée. Le palais, la cave, la prison, la maison de fous ; les chambres de naissance et de mort, de santé et de maladie ; le visage rigide du cadavre et le sommeil calme de l’enfant ",
        "quote_last": " étaient sur eux tous.",
        "title": "Oliver Twist",
        "author": "Charles Dickens",
        "sfw": "unknown"
    },
    {
        "id": "000049",
        "time": "00:00",
        "quote_time_case": "minuit",
        "quote_first": "Il était une ",
        "quote_last": " morne,<br>pendant que je réfléchissais, faible et fatigué,<br>Sur de nombreux volumes pittoresques et curieux de savoirs oubliés,<br>Pendant que j’acquiesçais, presque endormi, soudain il y eut un coup,<br>Comme si quelqu’un frappait doucement, frappait à la porte de ma chambre.<br> « C’est un visiteur », marmonnai-je, « tapotant à la porte de ma chambre — Seulement ça, et rien plus. »",
        "title": "Le corbeau",
        "author": "Edgar Allan Poe",
        "sfw": "unknown"
    },
    {
        "id": "000050",
        "time": "00:00",
        "quote_time_case": "douze",
        "quote_first": "L’horloge sonne ",
        "quote_last": " Ô elle sonne, elle sonne ! Maintenant, corps, tourne-toi vers l’air, ou Lucifer t’emmènera rapidement en enfer. Ô âme, sois transformée en petites gouttes d’eau, et tombe dans l’océan, introuvable. Mon Dieu, mon Dieu, ne me regarde pas si férocement !",
        "title": "Dr Faustus",
        "author": "Christopher Marlowe",
        "sfw": "unknown"
    },
    {
        "id": "000051",
        "time": "00:00",
        "quote_time_case": "minuit",
        "quote_first": "La première nuit, dès que le caporal eut conduit mon oncle Toby dans les escaliers, vers 10 heures, Mme Wadman se jeta dans son fauteuil et croisa son genou gauche avec son genou droit, qui formait un lieu d’appui pour son coude, elle appuya sa joue sur la paume de sa main, et se penchant en avant, rumina jusqu’à ",
        "quote_last": " les deux côtés de la question.",
        "title": "La vie et les opinions de Tristram Shandy, gentleman",
        "author": "Laurence Sterne",
        "sfw": "unknown"
    },
    {
        "id": "000052",
        "time": "00:00",
        "quote_time_case": "douze heures",
        "quote_first": "Pour commencer ma vie par le début de ma vie, j’enregistre que je suis né (comme on m’a dit le croire) un vendredi, à ",
        "quote_last": " à nuit. On a remarqué que l’horloge commençait à sonner et que je me mettais à pleurer simultanément.",
        "title": "David Copperfield",
        "author": "Charles Dickens",
        "sfw": "unknown"
    },
    {
        "id": "000053",
        "time": "00:00",
        "quote_time_case": "minuit",
        "quote_first": "Nous avons entendu les carillons à ",
        "quote_last": ".",
        "title": "Henri IV",
        "author": "William Shakespeare",
        "sfw": "unknown"
    },
    {
        "id": "000054",
        "time": "00:00",
        "quote_time_case": "minuit",
        "quote_first": "Il était sûrement ",
        "quote_last": " maintenant. Un oiseau solitaire a appelé, et les arbres individuels ont fondu ensemble en une masse menaçante et hostile. Pour Savonius, ils semblaient incarner cette lugubre aventure qui lui avait été imposée contre son gré. Quelque part dans cette forêt profonde gisait cet homme dément qu’il était censé essayer de réconforter et de calmer.",
        "title": "Le marteau de Dieu",
        "author": "Bo Giertz",
        "sfw": "unknown"
    },
    {
        "id": "000055",
        "time": "00:00",
        "quote_time_case": "minuit",
        "quote_first": "Il y a eu la randonnée ",
        "quote_last": " avec les garçons jusqu’au bout de la promenade et la grande dispute sur l’élection du maître de maison. Qu’étaient devenus la responsabilité et le service ? Et l’amour fraternel ?",
        "title": "Le marteau de Dieu",
        "author": "Bo Giertz",
        "sfw": "unknown"
    }
]