[
    {
        "id": "000155",
        "time": "01:00",
        "quote_time_case": "une heure du matin",
        "quote_first": "Si vous souhaitez sortir d’une maison sans être vu, le milieu de l’après-midi est en quelque sorte un meilleur moment que le milieu de la nuit. Les portes et les fenêtres sont plus susceptibles d'être ouvertes ; et si vous êtes pris, vous pouvez toujours prétendre que vous n’aviez pas l’intention d’aller loin et que vous n’aviez pas de projets particuliers. (Il est très difficile de faire croire cela aux géants ou aux adultes si vous êtes surpris en train de grimper par la fenêtre d'une chambre à <-<-<-<",
        "quote_last": ">->->->.)",
        "title": "La chaise d'argent",
        "author": "C.S. Lewis",
        "sfw": "unknown"
    },
    {
        "id": "000156",
        "time": "01:00",
        "quote_time_case": "une heure",
        "quote_first": "Il a fermé ses portes à <-<-<-<",
        "quote_last": ">->->->. Il avait écrit deux pages, et le sentiment qu’il revenait à l’homme nerveux et névrosé qui avait presque incendié sa maison trois ans auparavant devenait de plus en plus difficile à écarter.",
        "title": "Si ça saigne",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "id": "000157",
        "time": "01:00",
        "quote_time_case": "1 heure du matin",
        "quote_first": "Peu avant <-<-<-<",
        "quote_last": ">->->->, il a répondu à la porte arrière et a admis cinq hommes, dont deux étaient des menuisiers experts.",
        "title": "Les Sans-Nom",
        "author": "John Connolly",
        "sfw": "unknown"
    },
    {
        "id": "000158",
        "time": "01:00",
        "quote_time_case": "1h du matin",
        "quote_first": "J'ai envie de crier et de crier, mais je crierais contre un mur. Je file en trombe dans ma chambre. Trente minutes plus tard, elle quitte la maison avec Gboyega.<br>Elle ne revient que <-<-<-<",
        "quote_last": ">->->-><br>Je ne dors qu'à 1h du matin.",
        "title": "Ma sœur, la tueuse en série",
        "author": "Oyinkan Braithwaite",
        "sfw": "unknown"
    },
    {
        "id": "000159",
        "time": "01:00",
        "quote_time_case": "une heure",
        "quote_first": "Il était <-<-<-<",
        "quote_last": ">->->-> lorsque nous avons quitté le n°3, Lauriston Gardens. Sherlock Holmes m'a conduit au bureau télégraphique le plus proche, d'où il a envoyé un long télégramme. Il a ensuite hélé un taxi et a ordonné au chauffeur de nous emmener à l'adresse que nous avait indiquée Lestrade.",
        "title": "Une étude en écarlate",
        "author": "Sir Arthur Conan Doyle",
        "sfw": "unknown"
    },
    {
        "id": "000160",
        "time": "01:00",
        "quote_time_case": "une heure",
        "quote_first": "\"Personne n'a remarqué qu'il était descendu du trajet sans son rendez-vous ?\"<br>\"Non. Nous étions à la mi-juillet, au plus fort de la saison, et l’endroit était une maison de fous grouillante. Ils n'ont retrouvé le corps que <-<-<-<",
        "quote_last": ">->->-> le lendemain matin, longtemps après la fermeture du parc et l'allumage des lampes de travail de Horror House. Pour l’équipe du cimetière, tu sais.",
        "title": "Pays de la joie",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "id": "000161",
        "time": "01:00",
        "quote_time_case": "une heure",
        "quote_first": "Il était presque <-<-<-<",
        "quote_last": ">->->-> lorsque Sherlock Holmes revint de son excursion. Il tenait à la main une feuille de papier bleu, griffonnée de notes et de chiffres.",
        "title": "Les Aventures de Sherlock Holmes",
        "author": "Sir Arthur Conan Doyle",
        "sfw": "unknown"
    },
    {
        "id": "000162",
        "time": "01:00",
        "quote_time_case": "une heure",
        "quote_first": "« Je ne peux pas le faire, Findle ; Je suis avec quelqu'un d'autre ! Appelez-moi demain vers <-<-<-<",
        "quote_last": ">->->-> ! »",
        "title": "Ce côté du paradis",
        "author": "F. Scott Fitzgerald",
        "sfw": "unknown"
    },
    {
        "id": "000163",
        "time": "01:00",
        "quote_time_case": "une heure",
        "quote_first": "« Vers <-<-<-<",
        "quote_last": ">->->-> ils ont déménagé chez Maxim, et deux les ont trouvés chez Devinière. Sloane avait bu continuellement et était dans un état d'exaltation instable, mais Amory était d'une sobriété assez fastidieuse ; ils n'avaient rencontré aucun de ces anciens acheteurs de champagne corrompus qui assistaient habituellement à leurs soirées new-yorkaises. \"",
        "title": "Ce côté du paradis",
        "author": "F. Scott Fitzgerald",
        "sfw": "unknown"
    },
    {
        "id": "000164",
        "time": "01:00",
        "quote_time_case": "frappé un",
        "quote_first": "Plus il y pensait, plus il était perplexe… Il ne comprenait pas cette affaire de revolver…<br>Quelqu'un dans la maison avait eu ce revolver…<br>En bas, une horloge <-<-<-<",
        "quote_last": ">->->->.",
        "title": "Et puis il n'y en avait pas",
        "author": "Agatha Christie",
        "sfw": "unknown"
    },
    {
        "id": "000165",
        "time": "01:00",
        "quote_time_case": "1h00 du matin",
        "quote_first": "<-<-<-<",
        "quote_last": ">->->-> Je sentais le calme environnant m'étouffer.",
        "title": "Sœur",
        "author": "Rosamund Lupton",
        "sfw": "unknown"
    },
    {
        "id": "000166",
        "time": "01:00",
        "quote_time_case": "une heure",
        "quote_first": "Il ne savait pas ce qu’il y avait au bout du parachute. L'ouverture était étroite (bien que suffisamment grande pour accueillir le canari). Il rêvait que la goulotte débouchait sur de vastes poubelles remplies de vieux filtres à café, de raviolis à la sauce tomate et d'organes génitaux mutilés. Des vers énormes, aussi gros que le canari, armés de becs terribles, attaquaient le corps. Arrachez-lui les pieds, arrachez-lui les intestins, éclatez-lui les globes oculaires. Il se réveilla tremblant ; il n'était que <-<-<-<",
        "quote_last": ">->->->. Il a avalé trois Xanax. Ainsi se termina sa première nuit de liberté.",
        "title": "Atomisé",
        "author": "Michel Houellebecq",
        "sfw": "nsfw"
    },
    {
        "id": "000167",
        "time": "01:00",
        "quote_time_case": "une heure du matin",
        "quote_first": "Je suis le seul éveillé dans cette maison cette nuit avant le jour qui va changer toutes nos vies. Pourtant c'est déjà ce jour-là : les petites aiguilles lumineuses de mon réveil (que je n'ai pas réglé) indiquent juste parti <-<-<-<",
        "quote_last": ">->->->.",
        "title": "Demain",
        "author": "Graham Swift",
        "sfw": "unknown"
    },
    {
        "id": "000168",
        "time": "01:00",
        "quote_time_case": "Une heure du matin",
        "quote_first": "Nous étions déjà le 30 mai. <-<-<-<",
        "quote_last": ">->->-> le 30 mai 1940. Une date assez connue pour être allongé éveillé et regarder le plafond. Déjà dans les criques et les estuaires à marée d'Angleterre, les bateaux de plaisance et les bateaux à aubes jetaient leurs amarres pour l'excursion d'une journée à Dunkerque. Et de l’autre côté, Ted avait autant de chances que n’importe qui d’autre.",
        "title": "Londres m'appartient",
        "author": "Norman Collins",
        "sfw": "unknown"
    },
    {
        "id": "000169",
        "time": "01:00",
        "quote_time_case": "La cloche sonnait alors",
        "quote_first": "Hier soir, quand cette même étoile qui est à l'ouest du pôle avait fait sa course pour éclairer la partie du ciel où elle brûle maintenant, Marcellus et moi, <-<-<-<",
        "quote_last": ">->->->.",
        "title": "Hamlet",
        "author": "William Shakespeare",
        "sfw": "unknown"
    },
    {
        "id": "000170",
        "time": "01:00",
        "quote_time_case": "une heure du matin",
        "quote_first": "La gare était plus fréquentée que ce à quoi il s'était attendu – qu'est-ce que c'était ? il leva les yeux vers l'horloge -<-<-<-<",
        "quote_last": ">->->->. Que faisait-il, au nom de Dieu, à la gare de King's Cross à une heure du matin, sans cigarette et sans maison dans laquelle il pouvait raisonnablement s'attendre à entrer sans être tué à coups de couteau par un oiseau meurtrier ?",
        "title": "Le long et sombre moment du thé de l'âme",
        "author": "Douglas Adams",
        "sfw": "unknown"
    }
]