[
    {
        "id": "0130-000",
        "time": "01:30",
        "quote_time_case": "Une trentaine",
        "quote_first": "Elle jeta un coup d’œil à son horloge de chevet. ",
        "quote_last": ". Sous les mains, de minuscules moutons incrustés d’ivoire sautaient par-dessus un montant. Papa l’avait conçu pour elle et elle se retrouvait à compter les créatures maintenant, essayant d’ignorer le vrombissement de son esprit alors qu’elle fermait les yeux et s’enfonçait dans un sommeil inquiet rempli d’hommes aux yeux argentés et de cannes à sommet de crâne.",
        "title": "Cœur de crémaillère",
        "author": "Peter Bunzl",
        "sfw": "unknown"
    },
    {
        "id": "0130-001",
        "time": "01:30",
        "quote_time_case": "une heure trente",
        "quote_first": "Rose a continué ses méditations jusqu’à ",
        "quote_last": " ce lundi matin. Le reste des True (à l’exception d’Apron Annie et Big Mo, qui veillent actuellement sur Grampa Flick) dormaient profondément lorsqu’elle a décidé qu’elle était prête.",
        "title": "Docteur Sommeil",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "id": "0130-002",
        "time": "01:30",
        "quote_time_case": "une heure trente",
        "quote_first": "Le lendemain, à ",
        "quote_last": ", je rends visite à Van Norden. C’est son jour de congé, ou plutôt sa nuit de congé. Il a quitté le travail avec Carl et je dois l’aider à déménager aujourd’hui.<br>Je le trouve dans un état de dépression inhabituel. Il n’a pas dormi de la nuit, me dit-il. Il y a quelque chose dans son esprit, quelque chose qui le ronge.",
        "title": "Tropique du Cancer",
        "author": "Henry Miller",
        "sfw": "unknown"
    },
    {
        "id": "0130-003",
        "time": "01:30",
        "quote_time_case": "Une heure et demie",
        "quote_first": "",
        "quote_last": ", Le réverbère crépitait, Le réverbère marmonnait, Le réverbère disait : « Regarde cette femme… »",
        "title": "Rhapsodie par une nuit venteuse",
        "author": "T.S. Eliot",
        "sfw": "unknown"
    },
    {
        "id": "0130-004",
        "time": "01:30",
        "quote_time_case": "1h30 du matin",
        "quote_first": "Vers ",
        "quote_last": " la porte s’est ouverte et j’ai pensé que c’était Karla, mais c’était Bug, disant que Karla et Laura étaient sorties pour un enterrement de vie de garçon après avoir manqué de nourriture. peinture.",
        "title": "Microserfs",
        "author": "Douglas Coupland",
        "sfw": "unknown"
    },
    {
        "id": "0130-005",
        "time": "01:30",
        "quote_time_case": "une heure trente",
        "quote_first": "L’heure tardive a aidé. Cela a simplifié les choses. Il a catégorisé la population. Les passants innocents étaient pour la plupart alités. J’ai marché pendant une demi-heure, mais rien ne s’est passé. Jusqu’à ",
        "quote_last": " du matin. Jusqu’à ce que je fasse une boucle vers la 22e et Broadway.",
        "title": "Parti demain",
        "author": "Lee Child",
        "sfw": "unknown"
    },
    {
        "id": "0130-006",
        "time": "01:30",
        "quote_time_case": "1h30",
        "quote_first": "Le radio-réveil brillait ",
        "quote_last": " Un mauvais karaoké palpitait à travers les murs. J’étais bien éveillé, camisolé par mes draps moites. Un mal de tête m’enfonça les pouces dans les tempes. Mon ventre palpitait d’interférence gamma : je me dirigeai vers les toilettes.",
        "title": "Écrit par des fantômes",
        "author": "David Mitchell",
        "sfw": "unknown"
    }
]