[
    {
        "id": "000265",
        "time": "02:00",
        "quote_time_case": "deux heures du matin",
        "quote_first": "Ainsi, lorsque Dom, l’air agité et désespéré, a frappé à la porte de Tom à ",
        "quote_last": " et lui a dit qu’il effacerait une partie de la dette en échange d’une « course », Tom savait qu’il n’avait pas le choix. En plus, ce n’était pas vraiment une offre ; c’était un ordre.",
        "title": "L’ambition",
        "author": "Lee Strobel",
        "sfw": "sfw"
    },
    {
        "id": "000266",
        "time": "02:00",
        "quote_time_case": "deux heures",
        "quote_first": "«Cette nuit-là, je me suis réveillé vers ",
        "quote_last": " au son d’un tonnerre lointain et j’ai réalisé à nouveau que M. Harrigan était mort.<br>J’étais dans mon lit. et il était dans le sol. »",
        "title": "Si ça saigne",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "id": "000267",
        "time": "02:00",
        "quote_time_case": "2h00",
        "quote_first": "Puis hier matin, une étudiante – Amy Chan – a été amenée à la station Twin Falls par sa mère. Amy a affirmé qu’elle avait vu Leena trébucher ivre le long du trottoir du Pont du Diable vers ",
        "quote_last": " le samedi 15 novembre.",
        "title": "Sous le pont du diable",
        "author": "Loreth Anne White",
        "sfw": "unknown"
    },
    {
        "id": "000268",
        "time": "02:00",
        "quote_time_case": "Deux heures du matin",
        "quote_first": "« L’horloge au centre du mur du café sonna pour annoncer qu’il était ",
        "quote_last": ". Au milieu de la nuit, tout était silencieux. »",
        "title": "Avant que le café ne refroidisse : les contes du café",
        "author": "Toshikazu Kawaguchi",
        "sfw": "unknown"
    },
    {
        "id": "000269",
        "time": "02:00",
        "quote_time_case": "deux heures",
        "quote_first": "« C’est un peintre délirant qui termine une toile à ",
        "quote_last": " et s’attend à une transformation sociétale radicale d’ici quatre heures. Même lorsque les artistes écrivent des manifestes, ils sont (espérons-le) conscients que leur ton exigeant est, en fin de compte, emprunté, ne faisant que faire écho et imiter l’urgence des revendications de la guérilla ou des protestations des activistes, plutôt que de les mettre réellement en pratique. Le peuple réclame parfois du changement. Ils ne réclament presque jamais d’art. »",
        "title": "Informations",
        "author": "Zadie Smith",
        "sfw": "unknown"
    },
    {
        "id": "000270",
        "time": "02:00",
        "quote_time_case": "2 heures du matin",
        "quote_first": "Jessica entendit le bruit dans le grand hall et alluma la lumière à côté de son lit. L’horloge n’avait pas été correctement réglée sur l’heure locale et elle a dû soustraire vingt et une minutes pour déterminer qu’il était environ ",
        "quote_last": "",
        "title": "Dune",
        "author": "Frank Herbert",
        "sfw": "unknown"
    },
    {
        "id": "000271",
        "time": "02:00",
        "quote_time_case": "deux heures du matin",
        "quote_first": "« Mon cher M. Sherlock Holmes :<br>Il y a eu une mauvaise affaire pendant la nuit au 3, Lauriston Gardens, à côté de Brixton Road. Notre homme sur le terrain a vu une lumière là vers ",
        "quote_last": ", et comme la maison était vide, il a soupçonné que quelque chose n’allait pas. »",
        "title": "Une étude en écarlate",
        "author": "Sir Arthur Conan Doyle",
        "sfw": "unknown"
    },
    {
        "id": "000272",
        "time": "02:00",
        "quote_time_case": "deux heures",
        "quote_first": "Une fois ses perruques soignées, il enfile les cahiers vierges Staples à côté de son ordinateur personnel et entame une visite virtuelle des maisons et appartements à louer. Il trouve un certain nombre de possibilités, mais toute enquête sur le terrain devra attendre qu’il reçoive ses marchandises d’Amazon.<br>Il est seulement ",
        "quote_last": " quand il aura terminé sa recherche d’un logement virtuel, il sera trop tôt pour mettre un terme à cette journée. Il est en fait temps de commencer à écrire.",
        "title": "Billy Étés",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "id": "000273",
        "time": "02:00",
        "quote_time_case": "deux heures du matin",
        "quote_first": "D’après son Timex, il était ",
        "quote_last": ". La pièce était froide, mais ses bras et sa poitrine étaient gluants de sueur.<br>Tu veux des conseils, Honeybear ?<br>« Non », dit-il. « Pas de toi. »",
        "title": "Docteur Sommeil",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "id": "000274",
        "time": "02:00",
        "quote_time_case": "deux heures du matin",
        "quote_first": "Bien qu’il soit ",
        "quote_last": ", Momo répondit à la deuxième sonnerie. Elle avait quatre-vingt-cinq ans et son sommeil était aussi fin que sa peau.",
        "title": "Docteur Sommeil",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "id": "000275",
        "time": "02:00",
        "quote_time_case": "deux heures",
        "quote_first": "« Je vais essayer l’Infermiterol, » dis-je sèchement.<br>« Bien. Et mangez chaque jour un repas riche en produits laitiers. Saviez-vous que les vaches peuvent choisir de dormir debout ou couchées ? Étant donné l’option, je sais ce que je <em>choisire</em>. Avez-vous déjà fait du yaourt sur la cuisinière ? Ne répondez pas à cela. Nous garderons le cours de cuisine pour notre prochaine réunion. Maintenant, écris ceci parce que j’ai le sentiment que tu es trop psychotique pour t’en souvenir : samedi 20 janvier, à ",
        "quote_last": ". Et essayez l’Infermiterol. Au revoir. »",
        "title": "Mon année de repos et de détente",
        "author": "Ottessa Moshfegh",
        "sfw": "unknown"
    },
    {
        "id": "000276",
        "time": "02:00",
        "quote_time_case": "Deux heures",
        "quote_first": "Quand je suis rentré à West Egg ce soir-là, j’ai eu un instant peur que ma maison soit en feu. ",
        "quote_last": " et tout le coin de la péninsule brillait d’une lumière qui tombait irréelle sur les arbustes et faisait de minces reflets allongés sur les fils électriques au bord de la route.",
        "title": "Gatsby le magnifique",
        "author": "F. Scott Fitzgerald",
        "sfw": "unknown"
    },
    {
        "id": "000277",
        "time": "02:00",
        "quote_time_case": "2 heures",
        "quote_first": "Henry tendit la main pour récupérer le billet, que Victoria céda en échange d’un Sweet Caporal. Il n’y avait que quatre mots : <em>Demain matin. ",
        "quote_last": "</em>.",
        "title": "Pleine obscurité, pas d’étoiles",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "id": "000278",
        "time": "02:00",
        "quote_time_case": "deux heures du matin",
        "quote_first": "Elle savait qu’il devait avoir sa propre histoire à son sujet, depuis le ChapStick aromatisé à la cannelle qu’elle utilisait sur ses lèvres en hiver jusqu’à l’odeur de son shampoing lorsqu’il lui caressait la nuque (ce nez ne venait plus si souvent maintenant, mais cela arrivait quand même) au clic de son ordinateur à ",
        "quote_last": " ces deux ou trois nuits par mois où le sommeil, pour une raison quelconque, la laissait tomber.",
        "title": "Pleine obscurité, pas d’étoiles",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "id": "000279",
        "time": "02:00",
        "quote_time_case": "deux heures du matin",
        "quote_first": "Elle éteignit son ordinateur et monta lentement au deuxième étage. La douche lui a soulagé le dos et quelques Tylenol le soulageraient probablement davantage d’ici ",
        "quote_last": " environ ; elle était sûre qu’elle serait réveillée pour le découvrir.",
        "title": "Pleine obscurité, pas d’étoiles",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "id": "000280",
        "time": "02:00",
        "quote_time_case": "2h00",
        "quote_first": "À ",
        "quote_last": " la nuit a culminé et le trio a décidé de retourner chez Cleo et Frank. Zoé était assise avec Audrey sur la grande échelle de secours, apprenant à rouler le joint parfait lorsque Cléo sortit, les bras chargés de sucettes glacées colorées.",
        "title": "Cléopâtre et Frankenstein",
        "author": "Coco Mellors",
        "sfw": "nsfw"
    },
    {
        "id": "000281",
        "time": "02:00",
        "quote_time_case": "Deux heures",
        "quote_first": "« Samedi après-midi? » a-t-elle demandé.<br>Il fit un clin d’œil à Billy et serra la tête de la jeune fille dans le creux de son bras. « Non. ",
        "quote_last": " Samedi soir. Glissez-vous et frappez à la même fenêtre où vous étiez ce matin. Je vais demander à l’aide de nuit de vous laisser entrer.",
        "title": "Vol au dessus d’un nid de coucou",
        "author": "Ken Kesey",
        "sfw": "unknown"
    },
    {
        "id": "000282",
        "time": "02:00",
        "quote_time_case": "deux heures du matin",
        "quote_first": "« J’ai attendu ici toute la nuit », a déclaré Shawn. « Dites-moi tout. »<br>« Shawn », dit-elle. « Tout cela est incroyable. Par où dois-je commencer ?… »<br>Ils ont parlé jusqu’à ",
        "quote_last": "",
        "title": "Sursis",
        "author": "James Han Mattson",
        "sfw": "unknown"
    },
    {
        "id": "000283",
        "time": "02:00",
        "quote_time_case": "deux heures du matin",
        "quote_first": "Près de quatre mois après son mariage avec Hossein et trois jours après le massacre mémorable du Black Friday sur la place Jaleh, Bahar s’était glissée dans l’appartement de ses sœurs à Téhéran à ",
        "quote_last": ". Elle se glissa si doucement dans le lit simple qu’elle avait autrefois partagé avec la petite Layla que Marjan ne la remarqua qu’à l’aube.",
        "title": "Soupe à la Grenade",
        "author": "Marsha Mehran",
        "sfw": "unknown"
    },
    {
        "id": "000284",
        "time": "02:00",
        "quote_time_case": "deux heures",
        "quote_first": "À ",
        "quote_last": " de retour chez les Weatherby, Sally lui a demandé si elle et Amory avaient passé un « moment » dans la tanière. Isabelle se tourna vers elle doucement. Dans ses yeux était la lumière de l’idéaliste, de la rêveuse inviolée aux rêves de Jeanne.",
        "title": "Ce côté du paradis",
        "author": "F. Scott Fitzgerald",
        "sfw": "unknown"
    },
    {
        "id": "000285",
        "time": "02:00",
        "quote_time_case": "deux heures",
        "quote_first": "Alors que ",
        "quote_last": " sonnait de la cloche de la cathédrale, Jean Valjean se réveilla.",
        "title": "Les misérables",
        "author": "Victor Hugo",
        "sfw": "sfw"
    },
    {
        "id": "000286",
        "time": "02:00",
        "quote_time_case": "2 heures du matin",
        "quote_first": "Montez dans l’avion à ",
        "quote_last": ", au milieu de fagots, de poules, de gitans, face à deux voyantes potelées qui râlent et (très discrètement) vomissent jusqu’à Tbilissi.",
        "title": "Bech : un livre",
        "author": "J. Updike",
        "sfw": "unknown"
    },
    {
        "id": "000287",
        "time": "02:00",
        "quote_time_case": "deux",
        "quote_first": "Lady Macbeth : Dehors, foutu endroit ; dehors, dis-je. Un, ",
        "quote_last": ",—eh bien, alors il est temps de ne pas le faire. L’enfer est trouble. Fi, mon seigneur, fi, soldat et effrayé ? De quoi avons-nous besoin de craindre qui le sait alors que personne ne peut demander des comptes à notre pouvoir ? Mais qui aurait cru que le vieil homme avait autant de sang en lui ?",
        "title": "Macbeth",
        "author": "William Shakespeare",
        "sfw": "nsfw"
    },
    {
        "id": "000288",
        "time": "02:00",
        "quote_time_case": "Il a sonné deux heures.",
        "quote_first": "Quelque part, derrière un écran, une horloge se mit à siffler, comme si elle était opprimée par quelque chose, comme si quelqu’un l’étranglait. Après une respiration sifflante anormalement prolongée, suivit un carillon strident, méchant et pour ainsi dire d’une rapidité inattendue — comme si quelqu’un sautait soudainement en avant. ",
        "quote_last": " Je me suis réveillé, alors que je n’étais en effet pas endormi mais allongé à moitié conscient.",
        "title": "Notes du métro",
        "author": "Fyodor Dostoyevsky",
        "sfw": "unknown"
    },
    {
        "id": "000289",
        "time": "02:00",
        "quote_time_case": "deux heures",
        "quote_first": "Quand tout fut devenu calme et que Fiodor Pavlovitch se coucha vers ",
        "quote_last": ", Ivan Fiodorovitch se coucha également avec la ferme résolution de s’endormir rapidement, car il se sentait horriblement épuisé.",
        "title": "Les frères Karamazov",
        "author": "Fyodor Dostoyevsky",
        "sfw": "unknown"
    }
]