[
    {
        "id": "0430-000",
        "time": "04:30",
        "quote_time_case": "4:30",
        "quote_first": "Il ne peut pas partir.<br>Très probablement, il ne partira jamais.<br>Bram retrouve son chemin vers la chaise et s’installe.<br>Dehors, un oiseau crie tandis que la lune va et vient derrière d’épais nuages. Il récupère la montre à gousset de son manteau et jure. Il a oublié de le remonter, et les aiguilles ont cessé leur voyage à ",
        "quote_last": ". Il le remet dans sa poche.",
        "title": "Dracula",
        "author": "Dacre Stoker & J.D. Barker",
        "sfw": "unknown"
    },
    {
        "id": "0430-001",
        "time": "04:30",
        "quote_time_case": "4h30 du matin",
        "quote_first": "Que m’est-il arrivé ? Pourquoi suis-je si seul au monde ? ",
        "quote_last": "—La solution m’est venue au moment où je m’assoupissais. Illuminé! Tout s’emboîte et je vois ce que j’aurais dû savoir depuis le début. Plus de sommeil. Je dois retourner au laboratoire et tester cela par rapport aux résultats de l’ordinateur. C’est finalement là le défaut de l’expérience. Je l’ai trouvé.",
        "title": "Fleurs pour Algernon",
        "author": "Daniel Keyes",
        "sfw": "unknown"
    },
    {
        "id": "0430-002",
        "time": "04:30",
        "quote_time_case": "quatre heures trente du matin",
        "quote_first": "Algernon est mort il y a deux jours. Je l’ai trouvé à ",
        "quote_last": " quand je suis revenu au labo après avoir erré au bord de l’eau – sur le côté, allongé dans le coin de sa cage. Comme s’il courait dans son sommeil.",
        "title": "Fleurs pour Algernon",
        "author": "Daniel Keyes",
        "sfw": "unknown"
    },
    {
        "id": "0430-003",
        "time": "04:30",
        "quote_time_case": "Quatre trente",
        "quote_first": "Jonas sort douloureusement du hamac, le bas du dos douloureux, raide et enflé, ayant désespérément besoin d’un chiropracteur. Il vérifie sa montre. ",
        "quote_last": "… mais est-ce le matin ou l’après-midi ?",
        "title": "Meg, Eaux Primaires",
        "author": "Steve Alten",
        "sfw": "unknown"
    },
    {
        "id": "0430-004",
        "time": "04:30",
        "quote_time_case": "quatre heures trente",
        "quote_first": "<em>Alors pourquoi ne pas décrire ce « cycle »</em> ??<br>Si vous le souhaitez. Un serveur est réveillé à ",
        "quote_last": " par une stimulation dans le flux d’air, puis jaunit dans notre dortoir. Après une minute dans l’hygiéniste et le cuiseur vapeur, nous enfilons des uniformes frais avant d’entrer dans le restaurant.",
        "title": "Atlas des nuages",
        "author": "David Mitchell",
        "sfw": "unknown"
    },
    {
        "id": "0430-005",
        "time": "04:30",
        "quote_time_case": "quatre heures trente du matin",
        "quote_first": "« Quelle heure est-il? Avez-vous du temps ici ? »<br>« Bien sûr que nous en avons. » Elle remonta sa manche, révélant une montre-bracelet Timex jaune. « Il est ",
        "quote_last": ". »<br>« C’est une belle montre. »<br>« Mon père me l’a donnée », dit-elle joyeusement.",
        "title": "Les Catacombes",
        "author": "Jeremy Bates",
        "sfw": "unknown"
    },
    {
        "id": "0430-006",
        "time": "04:30",
        "quote_time_case": "quatre heures trente",
        "quote_first": "En fin de relation, c’est celui qui n’est pas amoureux qui tient les tendres discours. J’ai été envahi par un sentiment de trahison, de trahison parce qu’un syndicat dans lequel j’avais tant investi avait été déclaré en faillite sans que je le sente. Chloé ne lui avait pas laissé une chance, dis-je, connaissant le désespoir de ces tribunaux intérieurs annonçant des verdicts creux à ",
        "quote_last": " du matin.",
        "title": "Essais d’amour",
        "author": "Alain de Botton",
        "sfw": "unknown"
    },
    {
        "id": "0430-007",
        "time": "04:30",
        "quote_time_case": "0430",
        "quote_first": "Hester Thrale ondule dans une veste en faux renard à 23h30 comme d’habitude même si elle doit se lever à environ ",
        "quote_last": " pour le quart de petit-déjeuner à la Provident Nursing Home et prend parfois son petit-déjeuner avec Gately, leurs deux visages hochant dangereusement la tête près de leurs Frosted Flakes.",
        "title": "Blague infini",
        "author": "David Foster Wallace",
        "sfw": "unknown"
    }
]