[
    {
        "id": "0500-000",
        "time": "05:00",
        "quote_time_case": "5 heures",
        "quote_first": "À ",
        "quote_last": " précisément, comme chaque matin, des heures avant qu’un seul mouvement n’émerge des chambres à l’étage, Dora se tira de son lit et se dirigea vers le couloir. jusqu’à la cuisine, où elle alluma une bouilloire et déposa un sachet d’Earl Grey dans une tasse.",
        "title": "Quand l’été était le nôtre",
        "author": "Roxanne Veletzos",
        "sfw": "unknown"
    },
    {
        "id": "0500-001",
        "time": "05:00",
        "quote_time_case": "cinq heures du matin",
        "quote_first": "«Je viens de prendre toutes les pilules dans le placard de la salle de bain», dit-elle. « Soixante-deux aspirines avec codéine, vingt-quatre Valium. J’ai pensé que tu aimerais peut-être me dire au revoir. »<br>« C’était stupide, Martha », dit Nate. « Vraiment ? »<br>« Attendez et voyez », dit-elle en riant. « Attendez jusqu’à ",
        "quote_last": " pour inspecter le corps. »",
        "title": "La vie avant l’homme",
        "author": "Margaret Atwood",
        "sfw": "nsfw"
    },
    {
        "id": "0500-002",
        "time": "05:00",
        "quote_time_case": "5h00",
        "quote_first": "Une douce lumière jaune traversait les vitres latérales. C’était le matin : il avait dormi toute la nuit ! Il consulte rapidement sa montre : ",
        "quote_last": " Encore près de six heures avant de devoir rappeler le bateau.",
        "title": "Parc jurassique",
        "author": "Michael Crichton",
        "sfw": "unknown"
    },
    {
        "id": "0500-003",
        "time": "05:00",
        "quote_time_case": "cinq",
        "quote_first": "Muldoon fronça les sourcils. « Les clôtures électrifiées étaient éteintes ? »<br>« Oui. »<br>« Toutes ? Depuis ",
        "quote_last": " ce matin ? Au cours des cinq dernières heures ? »<br>« Oui. »",
        "title": "Parc jurassique",
        "author": "Michael Crichton",
        "sfw": "unknown"
    },
    {
        "id": "0500-004",
        "time": "05:00",
        "quote_time_case": "cinq heures",
        "quote_first": "Réveil THE HAMMER BANGED sur le rail à l’extérieur du QG du camp à ",
        "quote_last": " comme toujours. Il est temps de se lever. Le bruit irrégulier fut étouffé par la glace épaisse de deux doigts sur les fenêtres et s’éteignit bientôt. Trop froid pour que le gardien puisse continuer à marteler.",
        "title": "Un jour dans la vie d’Ivan Denosovitch",
        "author": "Aleksandr Solzhenitsyn",
        "sfw": "unknown"
    },
    {
        "id": "0500-005",
        "time": "05:00",
        "quote_time_case": "cinq heures du matin",
        "quote_first": "Selon Léon… après-demain. L’attaque est prévue pour après-demain vers ",
        "quote_last": ". Son visage était toujours dans l’ombre.",
        "title": "Un sentier à travers le temps",
        "author": "Jodi Taylor",
        "sfw": "unknown"
    },
    {
        "id": "0500-006",
        "time": "05:00",
        "quote_time_case": "cinq",
        "quote_first": "Sixsmith,<br>Assis devant mon secrétaire en robe de chambre. La cloche de l’église sonne ",
        "quote_last": ". Une autre aube assoiffée. Ma bougie est brûlée. Une nuit fatigante bouleversée.",
        "title": "Atlas des nuages",
        "author": "David Mitchell",
        "sfw": "unknown"
    },
    {
        "id": "0500-007",
        "time": "05:00",
        "quote_time_case": "Cinq heures",
        "quote_first": "",
        "quote_last": " avait à peine sonné le matin du 19 janvier, que Bessie apporta une bougie dans mon placard et me trouva déjà debout et presque habillée.",
        "title": "Jane Eyre",
        "author": "Charlotte Brontë",
        "sfw": "unknown"
    },
    {
        "id": "0500-008",
        "time": "05:00",
        "quote_time_case": "cinq heures",
        "quote_first": "Ils étaient debout depuis ",
        "quote_last": " ce matin-là, comme le lecteur s’en souviendra ; mais bah ! la fatigue n’existe pas le dimanche, dit Favoris ; le dimanche, la fatigue ne fonctionne pas.",
        "title": "Les misérables",
        "author": "Victor Hugo",
        "sfw": "unknown"
    },
    {
        "id": "0500-009",
        "time": "05:00",
        "quote_time_case": "cinq heures",
        "quote_first": "Un jour, mon grand-père Arthur m’a emmené pêcher. J’avais sept ans.<br>Je suppose qu’il devait aller pêcher fréquemment, même si je ne me souviens jamais qu’il ait ramené de poisson, ni d’ailleurs aucune autre sortie de pêche.<br>Il m’a réveillé à ",
        "quote_last": ", avant le lever du soleil.",
        "title": "La tragédie comique ou comédie tragique de M. Punch",
        "author": "Neil Gaiman",
        "sfw": "unknown"
    },
    {
        "id": "0500-010",
        "time": "05:00",
        "quote_time_case": "cinq",
        "quote_first": "Jeudi matin. Le jour de. Billy se lève à ",
        "quote_last": ". Il mange des toasts avec un verre d’eau pour les arroser. Pas de café. Pas de caféine d’aucune sorte jusqu’à ce que le travail soit terminé. Lorsqu’il porte le 700 et regarde à travers la lunette Leupold, il veut que ses mains soient parfaitement stables.",
        "title": "Billy Étés",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "id": "0500-011",
        "time": "05:00",
        "quote_time_case": "cinq heures du matin",
        "quote_first": "Pas même un bâillement. Je n’avais pas du tout sommeil. Je pouvais dire que mon sens de l’équilibre était perturbé : j’ai failli tomber quand j’ai essayé de me lever, mais j’ai réussi à le traverser et j’ai rangé pendant un moment, glissant les vidéocassettes dans leurs étuis et les remettant sur l’étagère. Je pensais qu’une activité pourrait me fatiguer. J’ai pris un Zyprexa et encore un peu d’Ativan. J’ai mangé une poignée de mélatonine, en mâchant comme une vache ruminante. Rien ne fonctionnait.<br>Alors j’ai appelé Trevor.<br>« Il est ",
        "quote_last": " », a-t-il dit. Il avait l’air irrité et confus, mais il avait répondu.",
        "title": "Mon année de repos et de détente",
        "author": "Ottessa Moshfegh",
        "sfw": "unknown"
    },
    {
        "id": "0500-012",
        "time": "05:00",
        "quote_time_case": "cinq heures du matin",
        "quote_first": "Sixsmith,<br>Je me suis tiré une balle dans le palais à ",
        "quote_last": " ce matin avec le Luger de V.A. Mais je t’ai vu, mon cher, mon cher ! Comme je suis touchée que tu te soucies autant de toi ! Au belvédère du beffroi, hier, au coucher du soleil. C’est par pur hasard que tu ne m’as pas vu en premier.",
        "title": "Atlas des nuages",
        "author": "David Mitchell",
        "sfw": "nsfw"
    },
    {
        "id": "0500-013",
        "time": "05:00",
        "quote_time_case": "cinq heures du matin",
        "quote_first": "J’ai fait le calcul de Danièle dans ma tête. « Si nous commençons à dix heures, marchons pendant quatre heures, nous reposons pendant une heure, marchons encore deux heures, cela fait sept heures au total. Cela nous amènera à ",
        "quote_last": ". Il y a sept heures, il ne sera pas midi avant que nous refaisons surface. »",
        "title": "Les Catacombes",
        "author": "Jeremy Bates",
        "sfw": "unknown"
    },
    {
        "id": "0500-014",
        "time": "05:00",
        "quote_time_case": "cinq",
        "quote_first": "La porte arrière non verrouillée s’ouvrit lentement pour révéler Fiona Athey, avec un air d’excuse sur le visage. Elle tenait une pile de dépliants sous son bras gauche. « J’espère que je ne t’ai pas réveillé, maintenant. Je reviendrai une autre fois, alors. Désolé. » Elle se tourna pour partir.<br>« Non, reste », répondit Marjan. « Je suis debout depuis ",
        "quote_last": ". Faire une nouvelle fournée de pain. Pourquoi ne viens-tu pas prendre une tasse de thé ? »",
        "title": "Soupe à la Grenade",
        "author": "Marsha Mehran",
        "sfw": "unknown"
    },
    {
        "id": "0500-015",
        "time": "05:00",
        "quote_time_case": "5 heures du matin",
        "quote_first": "Peu après ",
        "quote_last": ", il remarqua que le ciel sur ses bords commençait à virer au gris huître. Peu à peu, les crêtes sombres des collines boisées de pins émergeaient, dentelées comme des dents de scie contre la lumière qui s’étendait, tandis que dans les vallées la brume blanche semblait aussi solide qu’un glacier.",
        "title": "Munich",
        "author": "Robert Harris",
        "sfw": "unknown"
    },
    {
        "id": "0500-016",
        "time": "05:00",
        "quote_time_case": "5 heures du matin",
        "quote_first": "C’est dans le township de Dunwich, dans une grande ferme à peine habitée, adossée à une colline à 6 km du village et à 1 km et demi de toute autre habitation, que Wilbur Whately est né à ",
        "quote_last": " le dimanche 2 février 1913. La date a été rappelée car c’était la Chandeleur, que les habitants de Dunwich observent curieusement sous un autre nom.",
        "title": "L’horreur de Dunwich",
        "author": "H.P. Lovecraft",
        "sfw": "unknown"
    },
    {
        "id": "0500-017",
        "time": "05:00",
        "quote_time_case": "cinq heures",
        "quote_first": "Juste après ",
        "quote_last": " par ce froid matin de septembre, la charrette du poissonnier, contenant Kirsten et Emilia et les biens qu’elles ont pu rassembler dans le temps qui leur était imparti, est chassé des portes de Rosenborg ?",
        "title": "Musique et silence",
        "author": "Rose Tremain",
        "sfw": "unknown"
    },
    {
        "id": "0500-018",
        "time": "05:00",
        "quote_time_case": "Cinq",
        "quote_first": "L’œil froid du duc était ébloui par l’éclat des mille joyaux qui scintillaient sur la table. Ses oreilles étaient remplies de carillons alors que les horloges commençaient à sonner. « Un! » dit Écoutez. « Deux! » s’écria Zorn à propos de Zorna. « Trois! » murmura presque la voix du duc. « Quatre! » soupira Saralinda. « ",
        "quote_last": "! » le Golux chanta et désigna la table. « La tâche est accomplie, les conditions sont respectées », a-t-il déclaré.",
        "title": "Les 13 horloges",
        "author": "James Thurber",
        "sfw": "unknown"
    },
    {
        "id": "0500-019",
        "time": "05:00",
        "quote_time_case": "cinq heures",
        "quote_first": "La journée arriva lentement, jusqu’à ",
        "quote_last": ". Puis il s’élança devant les collines. Comme les rubis encombrés, ou la lumière. Un mousquet soudain se renverse",
        "title": "Le jour est venu lentement, jusqu’à cinq heures",
        "author": "Emily Dickinson",
        "sfw": "unknown"
    },
    {
        "id": "0500-020",
        "time": "05:00",
        "quote_time_case": "5 heures du matin",
        "quote_first": "Il y a des choses pires que de se comporter bêtement en public. Il y a des choses pires que ces trahisons miniatures, commises ou subies ou soupçonnées ; il y a des choses pires que de ne pas pouvoir dormir parce qu’on y pense. Il est ",
        "quote_last": " Toutes les choses pires arrivent et restent glaciales autour du lit, l’air de pire en pire.",
        "title": "Des choses",
        "author": "Fleur Adcock",
        "sfw": "unknown"
    },
    {
        "id": "0500-021",
        "time": "05:00",
        "quote_time_case": "cinq heures",
        "quote_first": "Qu’est-ce qui pousse les jeunes à « faire leur coming-out », sinon la noble ambition du mariage ? Qu’est-ce qui les pousse à se rendre aux points d’eau ? Qu’est-ce qui les fait danser jusqu’à ",
        "quote_last": " du matin pendant toute une saison mortelle ?",
        "title": "Salon de la vanité",
        "author": "William Makepeace Thackeray",
        "sfw": "unknown"
    },
    {
        "id": "0500-022",
        "time": "05:00",
        "quote_time_case": "cinq heures du matin",
        "quote_first": "Le père du sénateur avait laissé un mot qui disait : « Il est ",
        "quote_last": ". Je n'ai pas bougé de chez moi de la journée. Toutes les nouvelles que j'ai sur le filleul fou des messieurs qui servent de parrains dans cette situation. »\"",
        "title": "Respiration artificielle",
        "author": "Ricardo Piglia",
        "sfw": "sfw"
    },
    {
        "id": "0500-023",
        "time": "05:00",
        "quote_time_case": "cinq heures du matin",
        "quote_first": "C’était ",
        "quote_last": ". Il est entré dans la gare, a regardé à Redor et, comme il était endormi, il s’est réfugié dans un coin de la salle d’attente.",
        "title": "Les sept fous",
        "author": "Roberto Arlt",
        "sfw": "sfw"
    }
]