[
    {
        "id": "000719",
        "time": "05:30",
        "quote_time_case": "cinq heures trente du matin",
        "quote_first": "«Quand ils sortirent de l’allée à ",
        "quote_last": ", Emmett était de bonne humeur. La veille au soir, avec l’aide de la carte de Billy, il avait tracé un itinéraire. La route reliant Morgen à San Francisco faisait un peu plus de quinze cents milles. »",
        "title": "L’autoroute Lincoln",
        "author": "Amor Towles",
        "sfw": "unknown"
    },
    {
        "id": "000720",
        "time": "05:30",
        "quote_time_case": "cinq heures trente",
        "quote_first": "Il la soulève, la pose sur le lit, s’allonge à côté d’elle. Il l’embrasse à nouveau, timidement, longuement. Puis il demande quelle heure il est. Lui-même n’a pas de montre. Lesje lui dit qu’il est ",
        "quote_last": ". Il s’assoit. Lesje commence à se sentir légèrement peu attrayante. Ses dents sont-elles trop grandes, c’est ça ?",
        "title": "La vie avant l’homme",
        "author": "Margaret Atwood",
        "sfw": "nsfw"
    },
    {
        "id": "000721",
        "time": "05:30",
        "quote_time_case": "cinq heures et demie",
        "quote_first": "Il était ",
        "quote_last": " avant le retour de Holmes. Il était brillant, enthousiaste et de bonne humeur, une humeur qui, dans son cas, alternait avec des crises de dépression les plus noires.",
        "title": "Le signe de quatre",
        "author": "Sir Arthur Conan Doyle",
        "sfw": "unknown"
    },
    {
        "id": "000722",
        "time": "05:30",
        "quote_time_case": "cinq heures trente",
        "quote_first": "Si Thomas McGuire s’était arrêté pour admirer la fanfare des rayons safran, il aurait peut-être manqué le début de la fin de son règne sur cette ville balnéaire endormie. Mais comme c’était souvent le cas des hommes de son tempérament, Thomas avait peu de temps pour la rêverie. L’homme d’affaires obstiné était sorti de son lit dur à ",
        "quote_last": " ce matin-là, déterminé comme toujours à s’occuper de son empire grandissant de trois pubs, deux magasins de spiritueux et un auberge sur Main Mall.",
        "title": "Soupe à la Grenade",
        "author": "Marsha Mehran",
        "sfw": "unknown"
    },
    {
        "id": "000723",
        "time": "05:30",
        "quote_time_case": "5h30 du matin",
        "quote_first": "Quand Braque et son frère Randy étaient enfants, leur mère les réveillait à ",
        "quote_last": " pour les trajets en voiture en famille, pour éviter la circulation ; il y avait des verrous de sécurité autour de la maison jusqu’à l’âge de onze ans ; il n’y avait pas de télévision et, bien sûr, pas de bonbons, de boissons gazeuses, d’alcool ou de cigarettes ; elle repassait les draps et les sous-vêtements blanchis et nettoyait les salles de bains au moins deux fois par jour.",
        "title": "Cuisines du Grand Midwest",
        "author": "J. Ryan Stradal",
        "sfw": "unknown"
    },
    {
        "id": "000724",
        "time": "05:30",
        "quote_time_case": "cinq heures et demie",
        "quote_first": "Gideon est très différent de Gideon. Comme Walter Eastman est lui-même préoccupé, il n’a pas eu le temps, ni plus précisément l’envie, de remarquer un comportement aberrant. Par exemple, il est ",
        "quote_last": " le matin d’été. L’étroit lit de garçon du jeune Chase a évidemment été dormi, car il est froissé d’une manière à peine dérangée qui ne peut jamais être contrefaite.",
        "title": "Une possession insulaire",
        "author": "Timothy Mo",
        "sfw": "unknown"
    },
    {
        "id": "000725",
        "time": "05:30",
        "quote_time_case": "cinq heures et demie",
        "quote_first": "Il était alors ",
        "quote_last": ", et le soleil était sur le point de se lever ; mais je trouvai la cuisine encore sombre et silencieuse … le calme du petit matin dormait partout… les chevaux de calèche trépignaient de temps en temps dans leurs écuries fermées : tout le reste était calme.",
        "title": "Jane Eyre",
        "author": "Charlotte Brontë",
        "sfw": "unknown"
    },
    {
        "id": "000726",
        "time": "05:30",
        "quote_time_case": "cinq heures trente",
        "quote_first": "Le jour où ils allaient le tuer, Santiago Nasar s’est levé à ",
        "quote_last": " du matin pour attendre le bateau sur lequel arrivait l’évêque.",
        "title": "Chronique d’une mort annoncée",
        "author": "Gabriel García Márquez",
        "sfw": "unknown"
    }
]