[
    {
        "id": "0600-000",
        "time": "06:00",
        "quote_time_case": "six",
        "quote_first": "Le lendemain matin, sœur Véronique est toujours en prière à la chapelle. A ",
        "quote_last": ", quand les autres sœurs arrivent aux veillées, elle est là, prosternée devant la croix, les bras tendus, le front touchant le carreau de pierre froide. Ce n’est que lorsqu’elles se penchent pour lui toucher doucement le bras que les femmes s’aperçoivent que le sang s’est déposé sur son visage. Elle est morte depuis plusieurs heures.",
        "title": "La puissance",
        "author": "Naomi Alderman",
        "sfw": "unknown"
    },
    {
        "id": "0600-001",
        "time": "06:00",
        "quote_time_case": "six",
        "quote_first": "Sammy était bien réveillé à ",
        "quote_last": ", étourdi d’excitation, papa arrivait, et rien ne l’installait. En fin de matinée, il escaladait les murs ; Je lui ai proposé d’aller se promener, de faire un petit pique-nique. Il ne voulait pas partir au cas où papa viendrait pendant notre absence.<br>« Et si on montait la colline ? Nous pouvons le surveiller de là. Comme des pirates. »<br>Et cela a fait l’affaire.",
        "title": "Le corps ment",
        "author": "Jo Baker",
        "sfw": "unknown"
    },
    {
        "id": "0600-002",
        "time": "06:00",
        "quote_time_case": "six",
        "quote_first": "Lundi matin. Je me suis réveillé à ",
        "quote_last": " avec ma tête appuyée sur la poitrine de Patrick, mon genou sur sa cuisse. J’avais dormi toute la nuit sans refaire surface une seule fois. Je ne sais pas quand j’ai dormi pour la dernière fois ainsi.<br>Il s’est levé pour faire du café et nous l’avons bu au lit.",
        "title": "Le corps ment",
        "author": "Jo Baker",
        "sfw": "unknown"
    },
    {
        "id": "0600-003",
        "time": "06:00",
        "quote_time_case": "six",
        "quote_first": "Dan est resté éveillé jusqu’au ",
        "quote_last": ". Puis il s’habilla et repartit vers la Pomme Rouge. Cette fois, il n’hésita pas, seulement au lieu de sortir deux bouteilles de Bird de la glacière, il en prit trois. Que disaient-ils ? Allez grand ou rentrez chez vous.",
        "title": "Docteur Sommeil",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "id": "0600-004",
        "time": "06:00",
        "quote_time_case": "six heures du matin",
        "quote_first": "Le lendemain de sa sortie de l’hôpital, Olga a recommencé à fabriquer des chaussures. A ",
        "quote_last": " elle est à son banc ; elle casse deux paires de chaussures par jour. Eugène se plaint qu’Olga soit un fardeau, mais la vérité est qu’Olga soutient Eugène et sa femme avec ses deux paires de chaussures par jour. Si Olga ne travaille pas, il n’y a pas de nourriture. Alors tout le monde s’efforce de coucher Olga à l’heure, de lui donner suffisamment à manger pour continuer, etc.",
        "title": "Tropique du Cancer",
        "author": "Henry Miller",
        "sfw": "unknown"
    },
    {
        "id": "0600-005",
        "time": "06:00",
        "quote_time_case": "Six heures",
        "quote_first": "Ursula m’invite dans l’armoire. « Tu n’as pas vieilli d’un jour, Timbo, et <em>ce</em> type serpent non plus ! » Son faon poilu se frotte contre mon lampadaire de la taille de Narnia et mes boules à naphtaline… mais ensuite, comme toujours, je me suis réveillé, mon appendice enflé aussi bienvenu qu’un appendice enflé et aussi utile. ",
        "quote_last": ". Les systèmes de chauffage composent des œuvres dans le style de John Cage. Les engelures m’ont brûlé les jointures des orteils. J’ai pensé aux Noëls terminés, à bien d’autres passés qu’à venir.",
        "title": "Atlas des nuages",
        "author": "David Mitchell",
        "sfw": "unknown"
    },
    {
        "id": "0600-006",
        "time": "06:00",
        "quote_time_case": "six",
        "quote_first": "Étonnamment, les routines de la vie quotidienne se sont poursuivies alors que le printemps se dissipait en un été flamboyant. Holly se levait tous les matins à ",
        "quote_last": ", marchait et nourrissait Buster, réveillait ses enfants, s’assurait que les plus jeunes s’habillaient convenablement pour l’école, les nourrissait, nichait les boîtes à lunch dans leurs sacs à dos, attendait au coin du bus, leur a fait signe de partir.",
        "title": "Derrière le mensonge",
        "author": "Emilya Naymark",
        "sfw": "unknown"
    },
    {
        "id": "0600-007",
        "time": "06:00",
        "quote_time_case": "six heures du matin",
        "quote_first": "Quand elle se réveilla, la lumière incontestablement saine de ",
        "quote_last": " coulait à travers les fenêtres. Il y avait des choses à faire et des décisions à prendre, mais pour le moment, il suffisait d’être en vie et dans son propre lit au lieu d’être enfermée dans un ponceau.",
        "title": "Pleine obscurité, pas d’étoiles",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "id": "0600-008",
        "time": "06:00",
        "quote_time_case": "six heures",
        "quote_first": "« Eh bien, bonne nuit, Pooh », dit Porcinet lorsqu’ils furent arrivés à la maison de Pooh. « Et nous nous retrouverons à ",
        "quote_last": " demain matin près des pins, et verrons combien d’Heffalumps nous avons dans notre piège. »",
        "title": "Winnie",
        "author": "A.A. Milne",
        "sfw": "unknown"
    },
    {
        "id": "0600-009",
        "time": "06:00",
        "quote_time_case": "6h00",
        "quote_first": "Lars regardait depuis la fenêtre de son salon la famille, qui avait dû quitter l’Iowa vers ",
        "quote_last": " pour arriver ici si tôt, se diriger péniblement dans la neige en direction du hall d’entrée du son immeuble.",
        "title": "Cuisines du Grand Midwest",
        "author": "J. Ryan Stradal",
        "sfw": "unknown"
    },
    {
        "id": "0600-010",
        "time": "06:00",
        "quote_time_case": "six heures du matin",
        "quote_first": "Le dimanche matin, il a été réveillé à ",
        "quote_last": " par le téléphone. C’était le major Heathcote, et il allait droit au but. « Que savez-vous de cette foule à la cathédrale ? »",
        "title": "L’officier de mariage",
        "author": "Anthony Capella",
        "sfw": "unknown"
    },
    {
        "id": "0600-011",
        "time": "06:00",
        "quote_time_case": "six heures",
        "quote_first": "Et depuis, le Chapelier continua d’un ton triste : « Il ne fera rien de ce que je demande ! Il est toujours ",
        "quote_last": " maintenant. »",
        "title": "Les aventures d’Alice au Pays des Merveilles",
        "author": "Lewis Carroll",
        "sfw": "unknown"
    },
    {
        "id": "0600-012",
        "time": "06:00",
        "quote_time_case": "six heures",
        "quote_first": "Quelle heure est-il ? Je lui demande, et je lui dis pour qu’il sache : « Ma mère aime la paix et la tranquillité pour dormir tard le samedi matin. »<br>« Elle l’aime, n’est-ce pas ? Il est ",
        "quote_last": ". Je n’arrivais pas à dormir, » dit-il avec lassitude, comme après coup, comme si c’était ce à quoi il s’attendait. « Pourquoi tu te lèves si tôt ? »<br>« Je me suis réveillé et j’avais besoin de mon panda. Je ne le trouve pas. »",
        "title": "Les saints",
        "author": "Patsy Hickman",
        "sfw": "unknown"
    },
    {
        "id": "0600-013",
        "time": "06:00",
        "quote_time_case": "six",
        "quote_first": "Mais chaque matin, même s’il y a eu une séance de nuit et qu’il n’a dormi que deux heures, il se lève à ",
        "quote_last": " et lit son journal en buvant une tasse de café bien fort. C’est ainsi que Papa se construit chaque jour.",
        "title": "L’élégance du hérisson",
        "author": "Muriel Barbery",
        "sfw": "unknown"
    },
    {
        "id": "0600-014",
        "time": "06:00",
        "quote_time_case": "six heures du matin",
        "quote_first": "Je m’étais levé une demi-heure avant son entrée, je m’étais lavé le visage et m’habillais à la lueur d’une demi-lune qui venait de se coucher et dont les rayons traversaient l’étroite fenêtre près de mon berceau. Je devais quitter Gateshead ce jour-là par un autocar qui passait les portes du lodge à ",
        "quote_last": "",
        "title": "Jane Eyre",
        "author": "Charlotte Brontë",
        "sfw": "unknown"
    },
    {
        "id": "0600-015",
        "time": "06:00",
        "quote_time_case": "six",
        "quote_first": "Allongé éveillé dans ma chambre mansardée, j’entends une horloge sonner ",
        "quote_last": " en bas. Il faisait assez clair et les gens commençaient à monter et descendre les escaliers.",
        "title": "Faim",
        "author": "Knut Hamsun",
        "sfw": "unknown"
    },
    {
        "id": "0600-016",
        "time": "06:00",
        "quote_time_case": "six heures",
        "quote_first": "Le 15 septembre 1840, vers ",
        "quote_last": " du matin, la Ville-de-Montereau, prête à partir, répandait de grands tourbillons de fumée près du quai. Saint-Bernard.",
        "title": "L’Éducation sentimentale",
        "author": "Gustave Flaubert",
        "sfw": "unknown"
    },
    {
        "id": "0600-017",
        "time": "06:00",
        "quote_time_case": "six",
        "quote_first": "Le bal dura longtemps, jusqu’à ",
        "quote_last": " heures du matin ; tous étaient épuisés et auraient souhaité être au lit depuis au moins trois heures ; mais partir plus tôt, c’était comme déclarer la fête ratée et offenser l’hôte et l’hôtesse qui s’étaient donné tant de peine, les pauvres chéris.",
        "title": "Le Léopard",
        "author": "Giuseppe Tomasi di Lampedusa",
        "sfw": "unknown"
    },
    {
        "id": "0600-018",
        "time": "06:00",
        "quote_time_case": "six heures du matin",
        "quote_first": "Nous avons le temps, dis-je, seulement à ",
        "quote_last": ", le train part pour Buenos Aires.",
        "title": "Respiration artificielle",
        "author": "Ricardo Piglia",
        "sfw": "sfw"
    },
    {
        "id": "0600-019",
        "time": "06:00",
        "quote_time_case": "six heures du matin",
        "quote_first": "Il dit seulement: D’accord, Seigneur, et nous répète que son tour se termine à ",
        "quote_last": ". Il semblait ne pas bien comprendre, je dis l’après-midi.",
        "title": "Respiration artificielle",
        "author": "Ricardo Piglia",
        "sfw": "sfw"
    },
    {
        "id": "0600-020",
        "time": "06:00",
        "quote_time_case": "six heures du matin",
        "quote_first": "À ",
        "quote_last": ", ils ont laissé la chambre nue, ont vidé la piscine et l’ont remplie de champagne.",
        "title": "100 ans de solitude",
        "author": "Gabriel García Márquez",
        "sfw": "nsfw"
    }
]