[
    {
        "id": "000836",
        "time": "06:30",
        "quote_time_case": "* six heures et demie",
        "quote_first": "Deux putes arrivent de Portland pour nous emmener pêcher au gros en bateau ! Il était difficile de rester au lit jusqu'à ce que les lumières du dortoir s'allument à six heures trente.",
        "quote_last": "",
        "title": "Vol au dessus d'un nid de coucou",
        "author": "Ken Kesey",
        "sfw": "nsfw"
    },
    {
        "id": "000837",
        "time": "06:30",
        "quote_time_case": "* six heures et demie",
        "quote_first": "Tony se lève à six heures trente, comme elle le fait toujours. West dort en gémissant un peu. Probablement dans ses rêves, il crie ; les sons dans les rêves sont toujours plus forts.",
        "quote_last": "",
        "title": "La mariée voleuse",
        "author": "Margaret Atwood",
        "sfw": "unknown"
    },
    {
        "id": "000838",
        "time": "06:30",
        "quote_time_case": "six heures trente du matin",
        "quote_first": "Mais quand tu te rases 𝘣𝘦𝘧𝘰𝘳𝘦 petit-déjeuner comme elle me le fait faire certains matins - ",
        "quote_last": " dans une pièce aux murs blancs et aux lavabos blancs, et aux longs tubes de lumière au plafond pour s'assurer qu'il n'y a pas d'ombres et de visages tout autour, vous étiez piégés en criant derrière les miroirs – alors quelle chance aviez-vous contre une de leurs machines ?",
        "title": "Vol au dessus d'un nid de coucou",
        "author": "Ken Kesey",
        "sfw": "unknown"
    },
    {
        "id": "000839",
        "time": "06:30",
        "quote_time_case": "* six heures et demie",
        "quote_first": "Au début de chaque journée, la carte OD correctement datée est insérée dans une fente de la porte en acier et les murs bourdonnent : les lumières clignotent dans le dortoir à six heures trente : les Acutes se lèvent du lit aussi vite que les garçons noirs peuvent les pousser. sortez-les, faites-les travailler à polir le sol, à vider les cendriers, à polir les rayures sur le mur où un vieil homme a eu un court-circuit il y a un jour, est tombé dans un affreux tourbillon de fumée et une odeur de caoutchouc brûlé.",
        "quote_last": "",
        "title": "Vol au dessus d'un nid de coucou",
        "author": "Ken Kesey",
        "sfw": "nsfw"
    },
    {
        "id": "000840",
        "time": "06:30",
        "quote_time_case": "6h30.",
        "quote_first": "À l’intérieur maintenant, MJ a ordonné. Elle nous a poussés tous les trois dans la chambre d'hôtel, puis a fermé la porte. J'ai jeté un coup d'œil à l'horloge près du lit. ",
        "quote_last": " Pourquoi réveillaient-ils maman et papa si tôt ?",
        "title": "Fille disparue",
        "author": "Sophie McKenzie",
        "sfw": "unknown"
    },
    {
        "id": "000841",
        "time": "06:30",
        "quote_time_case": "* six heures et demie",
        "quote_first": "Daniel et les hommes du FBI ont écouté les bruits de sa mère réveillant son père. Daniel tenait toujours la poignée de porte. Il était prêt à fermer la porte à la seconde où on le lui demandait.<br>\"Quelle heure est-il ?\" dit son père d'une voix droguée.<br>\"Oh mon Dieu, il est six heures trente\", dit sa mère.",
        "quote_last": "",
        "title": "Le livre de Daniel",
        "author": "E.L. Doctorow",
        "sfw": "unknown"
    },
    {
        "id": "000842",
        "time": "06:30",
        "quote_time_case": "* six heures et demie",
        "quote_first": "Il était six heures trente. Quand le cri du bébé retentit, ils ne parvinrent pas à le comprendre, et Sam, enfonçant avec impatience son visage entre leurs oreilles, dit : \"Écoutez, là, là, c'est le nouveau bébé.\" Il était rouge de joie et de succès.",
        "quote_last": "",
        "title": "L'homme qui aimait les enfants",
        "author": "Christina Stead",
        "sfw": "unknown"
    },
    {
        "id": "000843",
        "time": "06:30",
        "quote_time_case": "* six heures et demie",
        "quote_first": "Il faisait très froid dans le camion et au bout d'un moment, il en est sorti, s'est promené, s'est frappé avec ses bras et a tapé sur ses bottes. Puis il est remonté dans le camion. L'horloge du bar indiquait six heures trente... À huit heures trente, il avait décidé que c'était ce qu'il faudrait pour que le taxi arrive, alors c'est ce qu'il ferait et il démarra le moteur.",
        "quote_last": "",
        "title": "Villes de la Plaine",
        "author": "Cormac McCarthy",
        "sfw": "unknown"
    },
    {
        "id": "000844",
        "time": "06:30",
        "quote_time_case": "six heures et demie",
        "quote_first": "Nerveusement, elle se leva d'un bond et écouta ; la maison elle-même était toujours aussi calme ; les pas avaient reculé. Par sa fenêtre grande ouverte, les rayons brillants du soleil du matin inondaient sa chambre de lumière. Elle leva les yeux vers l'horloge ; il était ",
        "quote_last": ", trop tôt pour qu'aucun membre de la maison ne soit déjà en éveil.",
        "title": "Le mouron écarlate",
        "author": "Baroness Orczy",
        "sfw": "unknown"
    },
    {
        "id": "000845",
        "time": "06:30",
        "quote_time_case": "* six heures et demie",
        "quote_first": "Six heures trente était clairement une heure absurde et lui, le client, ne le pensait visiblement pas sérieusement. Un horaire civilisé de 18h30 à midi était presque certainement ce qu'il avait en tête, et s'il voulait en parler brutalement, Dirk n'aurait d'autre choix que de commencer à distribuer des statistiques sérieuses. Personne n'a été assassiné avant le déjeuner. Mais personne. Les gens n’étaient pas à la hauteur. Il fallait un bon déjeuner pour augmenter à la fois le taux de sucre dans le sang et la soif de sang. Dirk avait les chiffres pour le prouver.",
        "quote_last": "",
        "title": "Le long thé sombre de l’âme",
        "author": "Douglas Adams",
        "sfw": "unknown"
    },
    {
        "id": "000846",
        "time": "06:30",
        "quote_time_case": "6h30",
        "quote_first": "Parfois c'étaient des chariots cagoulés, parfois c'étaient de simples chariots ouverts, avec des planches comme sièges, sur lesquels étaient assises douze femmes en manteau et en bonnet, six de chaque côté, serrées les unes contre les autres, pour l'interminable voyage. Pas plus tard qu'en 1914, je connaissais le transporteur de Croydon-cum-Clopton, à douze milles de Cambridge ; sa charrette partait à ",
        "quote_last": " du matin et revenait vers dix heures du soir. Même s'il n'était pas vieux, il ne savait ni lire ni écrire ; mais il prenait des commandes tout au long du chemin - un paquet d'aiguilles pour Mme Ceci et une nouvelle théière pour Mme Cela - et les livrait toutes correctement au retour.",
        "title": "Pièce D'époque",
        "author": "Gwen Raverat",
        "sfw": "unknown"
    }
]