[
    {
        "id": "000870",
        "time": "06:45",
        "quote_time_case": "Six-quarante-cinq",
        "quote_first": "",
        "quote_last": " les rasoirs bourdonnent et les Acutes s’alignent par ordre alphabétique devant les miroirs, A, B, C, D. . . . Les Chronics ambulants comme moi entrent lorsque les Acutes sont terminés, puis les Wheelers arrivent.",
        "title": "Vol au dessus d’un nid de coucou",
        "author": "Ken Kesey",
        "sfw": "nsfw"
    },
    {
        "id": "000871",
        "time": "06:45",
        "quote_time_case": "six-quarante-cinq",
        "quote_first": "La tête naine du garçon noir pivote et vient nez à nez avec cette main. Il fronce les sourcils, puis vérifie rapidement où sont les deux autres garçons noirs au cas où, et dit à McMurphy qu’ils n’ouvriront pas le placard avant ",
        "quote_last": " . «C’est une politique», dit-il.",
        "title": "Vol au dessus d’un nid de coucou",
        "author": "Ken Kesey",
        "sfw": "nsfw"
    },
    {
        "id": "000872",
        "time": "06:45",
        "quote_time_case": "sept heures moins le quart",
        "quote_first": "Alors que l’horloge indiquait ",
        "quote_last": ", le chien se réveilla et se secoua. Après avoir vainement attendu le valet de pied qui avait l’habitude de le laisser sortir, l’animal errait sans cesse d’une porte fermée à l’autre au rez-de-chaussée ; et, retournant à sa natte avec une grande perplexité, il fit appel à la famille endormie, avec un long et mélancolique hurlement.",
        "title": "Sans nom",
        "author": "Wilkie Collins",
        "sfw": "unknown"
    },
    {
        "id": "000873",
        "time": "06:45",
        "quote_time_case": "sept heures moins le quart",
        "quote_first": "Il réfléchissait encore précipitamment à tout cela, incapable de se décider à sortir du lit, lorsque l’horloge sonna ",
        "quote_last": ". On frappa prudemment à la porte près de sa tête. « Gregor », appela quelqu’un - c’était sa mère - « il est sept heures moins le quart. Tu ne voulais pas aller quelque part ? »",
        "title": "Métamorphose",
        "author": "Franz Kafka",
        "sfw": "unknown"
    }
]