[
    {
        "id": "000898",
        "time": "07:00",
        "quote_time_case": "sept",
        "quote_first": "Moite gémit. C'était le craquement de ",
        "quote_last": " et il était allergique au concept de deux sept heures dans une journée.",
        "title": "Faire monter la vapeur",
        "author": "Terry Pratchett",
        "sfw": "unknown"
    },
    {
        "id": "000899",
        "time": "07:00",
        "quote_time_case": "sept heures",
        "quote_first": "Au moment où le soleil se levait sur les collines à l’est de Rome, la ville n’était qu’une symphonie rauque de charrettes claquantes, de coups de marteau et de bébés hurlants. Certains, dans la classe des loisirs, s'offraient le luxe de dormir jusqu'à ",
        "quote_last": ", mais seuls ceux qui avaient trop bu se levaient plus tard.",
        "title": "Ponce Pilate",
        "author": "Paul L. Maier",
        "sfw": "unknown"
    },
    {
        "id": "000900",
        "time": "07:00",
        "quote_time_case": "sept",
        "quote_first": "Et on part pour un chat vidéo ce soir ? Je veux dire, le matin ? Ta matinée ? » a demandé Charlie.<br>« Ouais, as-tu un moment en tête pour que je sois sûr de me lever et de me doucher en premier ? »<br>« Bien sûr, tu ne peux pas discuter en vidéo depuis la douche ? » a-t-il demandé.<br>\"Pas tellement. Non.\"<br>\"Alors je suppose que je vais me contenter de ",
        "quote_last": ".\"",
        "title": "Soldat",
        "author": "Vanessa Rasanen",
        "sfw": "nsfw"
    },
    {
        "id": "000901",
        "time": "07:00",
        "quote_time_case": "sept heures",
        "quote_first": "Il était environ ",
        "quote_last": " et j'avais donc toujours l'impression que si quelqu'un avait parlé à un kilomètre et demi, j'aurais pu lui répondre.",
        "title": "Un mois à la campagne",
        "author": "J.L. Carr",
        "sfw": "unknown"
    },
    {
        "id": "000902",
        "time": "07:00",
        "quote_time_case": "sept",
        "quote_first": "À ",
        "quote_last": " le lendemain matin, le téléphone a sonné.<br>Lentement, j'ai nagé du fond d'un sommeil noir. J'avais déjà un télégramme de Jay Cee collé dans mon miroir, me disant de ne pas prendre la peine de venir travailler mais de me reposer pendant une journée et de me rétablir complètement, et à quel point elle était désolée pour la mauvaise chair de crabe, donc je ne pouvais pas imaginer qui appellerait.",
        "title": "La cloche",
        "author": "Sylvia Plath",
        "sfw": "unknown"
    },
    {
        "id": "000903",
        "time": "07:00",
        "quote_time_case": "sept heures",
        "quote_first": "Anne traversa la cour, traînant une main ferme le long du camion de Bobbi. Lorsqu'elle eut dépassé le camion, elle se dirigea immédiatement vers la balustrade du porche. Elle leva les yeux, et dans la lumière oblique de ",
        "quote_last": ", Gardener trouva que la femme avait l'air à la fois âgée et sans âge.",
        "title": "Les Tommyknockers",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "id": "000904",
        "time": "07:00",
        "quote_time_case": "sept heures du matin",
        "quote_first": "Grant en a immédiatement compris les avantages. Il était maintenant ",
        "quote_last": ". Il leur restait au moins huit milles à parcourir. S’ils pouvaient prendre un radeau le long de la rivière, ils progresseraient beaucoup plus rapidement que par voie terrestre.",
        "title": "Parc jurassique",
        "author": "Michael Crichton",
        "sfw": "unknown"
    },
    {
        "id": "000905",
        "time": "07:00",
        "quote_time_case": "sept heures du matin",
        "quote_first": "Jusqu'en septembre et jusqu'en octobre, le ciel de Caroline du Nord était clair et l'air était chaud même à ",
        "quote_last": ", lorsque j'ai quitté mon appartement du deuxième étage par l'extérieur. escaliers. Si je commençais avec une veste légère, je la portais nouée autour de la taille avant d'avoir parcouru la moitié des trois miles entre la ville et le parc d'attractions.",
        "title": "Pays de la joie",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "id": "000906",
        "time": "07:00",
        "quote_time_case": "sept heures du matin",
        "quote_first": "L'appel était arrivé tôt : ",
        "quote_last": ", deux heures avant que le parc n'ouvre ses portes un autre été. Nous avons marché tous les trois sur la plage. Tom a parlé la majeure partie du temps. Il parlait toujours. Cela aurait été ennuyeux s’il n’avait pas été si amusant et si implacablement joyeux.",
        "title": "Pays de la joie",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "id": "000907",
        "time": "07:00",
        "quote_time_case": "sept heures du matin",
        "quote_first": "Trente-sept fois, ma mère et moi nous sommes réveillés ensemble, larmoyants et épuisés, à ",
        "quote_last": ", avons essayé de nous lever, mais sommes retombés dans notre lit et avons continué à dormir pendant que des dessins animés jaillissaient de notre lit. la petite télévision sur sa table de chevet.",
        "title": "Mon année de repos et de détente",
        "author": "Ottessa Moshfegh",
        "sfw": "unknown"
    },
    {
        "id": "000908",
        "time": "07:00",
        "quote_time_case": "sept heures",
        "quote_first": "Dans sa chambre d'hôtel au Bon Voyage, le Dr Rufus Sixsmith lit une liasse de lettres que lui a écrites il y a près d'un demi-siècle par son ami Robert Frobisher. Sixsmith les connaît par cœur, mais leur texture, leur bruissement et l’écriture fanée de son ami calment ses nerfs. Ces lettres sont ce qu'il sauverait d'un bâtiment en feu. A ",
        "quote_last": " précisément, il se lave, change de chemise et prend en sandwich les neuf lettres lues de la Bible de Gédéon qu'il replace dans la table de chevet. Sixsmith glisse les lettres non lues dans la poche de sa veste pour le restaurant.",
        "title": "Atlas des nuages",
        "author": "David Mitchell",
        "sfw": "unknown"
    },
    {
        "id": "000909",
        "time": "07:00",
        "quote_time_case": "sept heures",
        "quote_first": "Ce matin tout est propre ; la tempête a laissé des branches éparpillées dans la cour, que je vais bientôt sortir ramasser : tout le sable de la plage a été redistribué et déposé frais dans une couverture uniforme remplie d'impressions de pluie, et les hémérocalles se courbent et scintillent dans le blanc ",
        "quote_last": " lumière.",
        "title": "La femme du voyageur temporel",
        "author": "Audrey Niffenegger",
        "sfw": "unknown"
    },
    {
        "id": "000910",
        "time": "07:00",
        "quote_time_case": "7h00",
        "quote_first": "Vers ",
        "quote_last": ", le littoral de Malibu était ravagé par les flammes. Parce que, tout comme il est dans la nature de Malibu de brûler, il était également dans la nature d’une personne en particulier d’allumer le feu et de s’en aller.",
        "title": "Malibu en hausse",
        "author": "Taylor Jenkins Reid",
        "sfw": "unknown"
    },
    {
        "id": "000911",
        "time": "07:00",
        "quote_time_case": "7 heures du matin",
        "quote_first": "\"Ce qui signifie que nous finissons vers ",
        "quote_last": "\", a-t-elle ajouté. «Encore assez de temps pour me rendre au travail.»<br>J'ai été surpris. \"Tu travailles ?\"<br>\"Tu dois travailler demain, n'est-ce pas ?\"<br>\"Je pensais que j'allais annuler ce jour de congé.\"<br>\"Alors tu n'as pas à t'inquiéter.\"",
        "title": "Les Catacombes",
        "author": "Jeremy Bates",
        "sfw": "unknown"
    },
    {
        "id": "000912",
        "time": "07:00",
        "quote_time_case": "Sept heures",
        "quote_first": "",
        "quote_last": " le mess s'ouvre et l'ordre des files d'attente s'inverse : les Wheelers d'abord, puis les Walkers, puis les Acutes ramassent les plateaux, les corn flakes, le bacon et des œufs, du pain grillé et ce matin une pêche en conserve sur un morceau de laitue verte déchirée.",
        "title": "Vol au dessus d'un nid de coucou",
        "author": "Ken Kesey",
        "sfw": "unknown"
    },
    {
        "id": "000913",
        "time": "07:00",
        "quote_time_case": "seven",
        "quote_first": "\"Quoi? Non, je veux dire, oui, c'est à ce moment-là qu'il faut être dans le lot, mais il y a un tas de trucs avant, vous savez, les costumes, le maquillage, tout ça. J'y arrive habituellement à ",
        "quote_last": ". Je ne peux pas croire que personne ne t’ait rien dit de tout ça.",
        "title": "Sursis",
        "author": "James Han Mattson",
        "sfw": "unknown"
    },
    {
        "id": "000914",
        "time": "07:00",
        "quote_time_case": "sept heures du matin",
        "quote_first": "Il était ",
        "quote_last": " la veille de son onzième anniversaire, et Eva était à genoux dans son jean bleu extensible préféré, travaillant dur dans son placard. Elle vérifiait la sécheresse de ses plants de chili hydroponiques lorsque sa mère a frappé à sa porte.",
        "title": "Cuisines du Grand Midwest",
        "author": "J. Ryan Stradal",
        "sfw": "unknown"
    },
    {
        "id": "000915",
        "time": "07:00",
        "quote_time_case": "7h00",
        "quote_first": "Pourquoi cette femme était-elle ici ? Ils prenaient un verre de vin et ensuite Cindy disait qu'elle avait un ",
        "quote_last": " cours de yoga (ce qui était vrai) et mon garçon, était-elle fatiguée.",
        "title": "Cuisines du Grand Midwest",
        "author": "J. Ryan Stradal",
        "sfw": "unknown"
    },
    {
        "id": "000916",
        "time": "07:00",
        "quote_time_case": "sept heures",
        "quote_first": "À ",
        "quote_last": " précisément, un petit Italien entra dans le bureau de James. Il portait un smoking très ancien et un nœud papillon blanc, qui avait presque exactement la même taille et la même forme que la moustache sur sa lèvre supérieure.",
        "title": "L'officier de mariage",
        "author": "Anthony Capella",
        "sfw": "unknown"
    },
    {
        "id": "000917",
        "time": "07:00",
        "quote_time_case": "sept heures",
        "quote_first": "Sept heures, déjà, se dit-il lorsque l'horloge sonna à nouveau : \"",
        "quote_last": ", et il y a encore un brouillard comme celui-ci.\"",
        "title": "Métamorphose",
        "author": "Franz Kafka",
        "sfw": "unknown"
    },
    {
        "id": "000918",
        "time": "07:00",
        "quote_time_case": "sept heures",
        "quote_first": "À ",
        "quote_last": " du matin, Roubachof fut réveillé par un clairon, mais il ne se leva pas. Bientôt, il entendit des bruits dans le couloir. Il imaginait que quelqu'un allait être torturé et il redoutait d'entendre les premiers cris de douleur. Lorsque les pas atteignirent sa propre section, il vit par le trou de l'œil que les gardes servaient le petit-déjeuner. Roubachov n'a pas reçu de petit-déjeuner parce qu'il s'était déclaré malade. Il commença à arpenter la cellule, six pas et demi jusqu'à la fenêtre, six pas et demi en arrière.",
        "title": "L'obscurité à midi",
        "author": "Arthur Koestler",
        "sfw": "unknown"
    },
    {
        "id": "000919",
        "time": "07:00",
        "quote_time_case": "seven",
        "quote_first": "J'avais laissé des indications indiquant que je devais être appelé à ",
        "quote_last": " ; car il était clair que je devais voir Wemmick avant de voir quelqu'un d'autre, et tout aussi clair que c'était un cas dans lequel seuls ses sentiments de Walworth pouvaient être pris en compte. Ce fut un soulagement de sortir de la pièce où la nuit avait été si misérable, et je n'eus pas besoin d'une seconde frappe à la porte pour me faire sursauter de mon lit inquiet.",
        "title": "De grandes attentes",
        "author": "Charles Dickens",
        "sfw": "unknown"
    },
    {
        "id": "000920",
        "time": "07:00",
        "quote_time_case": "sept heures",
        "quote_first": "Elle s'enferma, ne répondit pas à mon bonjour à travers la porte ; elle s'est levée à ",
        "quote_last": ", le samovar lui a été apporté de la cuisine.",
        "title": "Crime et Châtiment",
        "author": "Fyodor Dostoyevsky",
        "sfw": "unknown"
    }
]