[
    {
        "id": "000980",
        "time": "07:30",
        "quote_time_case": "sept heures et demie",
        "quote_first": "Vers ",
        "quote_last": " je me suis réveillé et j’ai ouvert ma fenêtre par une belle journée ensoleillée. L’horloge avait sonné huit heures, et j’allais sortir pour enchaîner de nouveau les chiens, lorsque j’entendis un brusque bruissement de jupons dans l’escalier derrière moi.",
        "title": "La Pierre de Lune",
        "author": "Wilkie Collins",
        "sfw": "unknown"
    },
    {
        "id": "000981",
        "time": "07:30",
        "quote_time_case": "sept heures trente",
        "quote_first": "À ",
        "quote_last": ", Chetta Reynolds a explosé dans la salle d’examen où les Stones et leur petite fille qui criait sans cesse avaient été cachés. Selon la rumeur, le poète qui figurait sur la liste restreinte pour la Médaille présidentielle de la liberté était vêtu d’un jean droit et d’un sweat-shirt BU avec un trou au coude.",
        "title": "Docteur Sommeil",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "id": "000982",
        "time": "07:30",
        "quote_time_case": "sept heures trente",
        "quote_first": "À ",
        "quote_last": " le lendemain matin, après moins de trois heures de sommeil interrompu et hanté par des cauchemars, Tess a démarré son ordinateur de bureau. Mais pas pour écrire. L’écriture était la chose la plus éloignée de son esprit.",
        "title": "Pleine obscurité, pas d’étoiles",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "id": "000983",
        "time": "07:30",
        "quote_time_case": "Sept heures trente",
        "quote_first": "",
        "quote_last": " retour à la salle de séjour. La Grande Infirmière regarde à travers son verre spécial, toujours poli jusqu’à ce qu’on ne puisse plus dire qu’il est là, et hoche la tête à ce qu’elle voit, tend la main et arrache une feuille de son calendrier un jour plus près du but.",
        "title": "Vol au dessus d’un nid de coucou",
        "author": "Ken Kesey",
        "sfw": "unknown"
    },
    {
        "id": "000984",
        "time": "07:30",
        "quote_time_case": "sept heures et demie",
        "quote_first": "À ",
        "quote_last": " le lendemain matin, il sonna la cloche du 21 Blenheim Avenue.",
        "title": "Après la pluie",
        "author": "William Trevor",
        "sfw": "unknown"
    },
    {
        "id": "000985",
        "time": "07:30",
        "quote_time_case": "sept heures et demie",
        "quote_first": "À ",
        "quote_last": " précisément, le chef de gare entra dans le bureau de la circulation. Il pesait près de seize pierres, mais les femmes disaient toujours qu’il était incroyablement léger lorsqu’il dansait.",
        "title": "Trains étroitement surveillés",
        "author": "Bohumil Hrabal",
        "sfw": "unknown"
    }
]