[
    {
        "id": "001091",
        "time": "08:03",
        "quote_time_case": "huit heures trois",
        "quote_first": "Lorsqu’il eut fini la dernière bouchée, Scott consulta sa montre : ",
        "quote_last": "—juste le temps de prendre un café avant de prendre un taxi pour l’aéroport.",
        "title": "Honneur parmi les voleurs",
        "author": "Jeffrey Archer",
        "sfw": "sfw"
    },
    {
        "id": "001092",
        "time": "08:03",
        "quote_time_case": "Huit heures trois minutes",
        "quote_first": "Oui, eh bien. Visiblement, elle est morte et c’est très récent. Dans les deux dernières heures, si vous me pressez. Mais vous devez être parvenus à cette conclusion vous-mêmes, sinon vous ne l’auriez pas abattue. Quand as-tu dit que tu l’avais trouvée ? ",
        "quote_last": ".",
        "title": "Décès d’un témoin expert",
        "author": "P.D. James",
        "sfw": "sfw"
    },
    {
        "id": "001093",
        "time": "08:03",
        "quote_time_case": "8h03",
        "quote_first": "",
        "quote_last": "<br>Les gens d’Evanston se déplaçaient si lentement. c’était une chose lorsque les trottoirs étaient couverts de glace et de neige à effet de lac. Mais nous étions en juin, le lendemain de l’anniversaire d’Eva, la cousine de Braque, ce qui signifiait autrefois une grande fête de famille marquant le début de l’été, du moins avant le départ de son père et le départ de son frère Randy en cure de désintoxication.",
        "title": "Cuisines du Grand Midwest",
        "author": "J. Ryan Stradal",
        "sfw": "nsfw"
    },
    {
        "id": "001094",
        "time": "08:03",
        "quote_time_case": "Huit oh trois",
        "quote_first": "Huit oh deux hein, Mort du caporal Littlebottombottom… ",
        "quote_last": " hein… Mort du sergent Detritus… Huit oh troistroistrois hein et sept secondes secondes… Décès de la visite du gendarme… Huit oh trois hein et neufneufneuf secondes… Mort de mort de mort de…",
        "title": "Jingo",
        "author": "Terry Pratchett",
        "sfw": "unknown"
    },
    {
        "id": "001095",
        "time": "08:03",
        "quote_time_case": "8:03",
        "quote_first": "Il m’a appris que si je devais rencontrer quelqu’un pour un rendez-vous, je devais refuser de suivre la « stupide habitude humaine » de choisir arbitrairement une heure basée sur des intervalles de quinze minutes. « Ne rencontrez jamais de gens à 7h45 ou 18h30, Jasper, mais choisissez des heures comme 7h12 et ",
        "quote_last": " !",
        "title": "Une fraction du tout",
        "author": "Steve Toltz",
        "sfw": "unknown"
    },
    {
        "id": "001096",
        "time": "08:03",
        "quote_time_case": "huit heures trois",
        "quote_first": "Je pourrais parler au médecin généraliste pour obtenir des somnifères. J’ai remarqué que ma montre s’était arrêtée à ",
        "quote_last": ", et je me suis demandé si c’était l’heure exacte à laquelle notre bébé était mort.",
        "title": "Pierre papier ciseaux",
        "author": "Alice Feeny",
        "sfw": "unknown"
    }
]