[
    {
        "id": "001049",
        "time": "08:00",
        "quote_time_case": "huit heures",
        "quote_first": "Philippe Lombard avait l’habitude de se réveiller au point du jour. Il l’a fait ce matin-là. Il se souleva sur un coude et écouta. Le vent s’était un peu calmé mais soufflait toujours. Il n’entendait aucun bruit de pluie…<br>À ",
        "quote_last": " le vent soufflait plus fort, mais Lombard ne l’entendit pas. Il dormait à nouveau.",
        "title": "Et puis il n’y en avait pas",
        "author": "Agatha Christie",
        "sfw": "sfw"
    },
    {
        "id": "001050",
        "time": "08:00",
        "quote_time_case": "8:00",
        "quote_first": "Cependant, les rires bruyants des garçons se sont transformés en gémissements lorsqu’il les a froidement informés qu’ils auraient école tout l’après-midi ce jour-là au lieu de ",
        "quote_last": " habituel jusqu’à 11h30.",
        "title": "Vallée lumineuse de l’amour",
        "author": "Edna Hong",
        "sfw": "sfw"
    },
    {
        "id": "001051",
        "time": "08:00",
        "quote_time_case": "huit heures",
        "quote_first": "L’école avait commencé à ",
        "quote_last": " et Gunther était en retard. M. Kunze, le professeur, l’a salué brièvement avec « Aha, un nouvel oiseau ! » et fit signe au frère de faire rouler sa chaise près de la fenêtre la plus proche de lui.",
        "title": "Vallée lumineuse de l’amour",
        "author": "Edna Hong",
        "sfw": "unknown"
    },
    {
        "id": "001052",
        "time": "08:00",
        "quote_time_case": "huit heures",
        "quote_first": "La cuisinière de sa logeuse, qui lui apportait toujours son petit-déjeuner à ",
        "quote_last": ", ne se présentait pas à cette occasion. Cela n’était jamais arrivé auparavant.",
        "title": "Le procès",
        "author": "Franz Kafka",
        "sfw": "unknown"
    },
    {
        "id": "001053",
        "time": "08:00",
        "quote_time_case": "8 heures du matin",
        "quote_first": "Tom Tooney dévore ses fettucini Alfredo avec une serviette glissée dans le col de sa chemise, mangeant et sirotant avec abandon, et enchaîne avec une panna cotta aux noix mélangées. Holly prend un antipasti et refuse le dessert, se contentant d’une tasse de déca (elle évite la caféine après ",
        "quote_last": ").",
        "title": "Si ça saigne",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "id": "001054",
        "time": "08:00",
        "quote_time_case": "huit heures du matin",
        "quote_first": "Sans aucune attente de plaisir, mais avec la plus grande curiosité, Elizabeth ouvrit la lettre et, à son étonnement toujours croissant, aperçut une enveloppe contenant deux feuilles de papier à lettres, écrites de bout en bout, d’une main très serrée. L’enveloppe elle-même était également pleine. Poursuivant son chemin le long de l’allée, elle le commença alors. Il était daté de Rosings, à ",
        "quote_last": ", et était le suivant :",
        "title": "Orgueil et préjugés",
        "author": "Jane Austen",
        "sfw": "unknown"
    },
    {
        "id": "001055",
        "time": "08:00",
        "quote_time_case": "huit heures",
        "quote_first": "La rivière de la jungle est devenue plus étroite. Les berges se sont fermées des deux côtés jusqu’à ce que les arbres et le feuillage surplombant les berges se rejoignent en hauteur pour bloquer le soleil. Tim entendit le cri des oiseaux et vit de petits dinosaures gazouillant sauter entre les branches. Mais c’était surtout silencieux, l’air chaud et toujours sous la canopée des arbres.<br>Grant regarda sa montre. Il était ",
        "quote_last": ".",
        "title": "Parc jurassique",
        "author": "Michael Crichton",
        "sfw": "unknown"
    },
    {
        "id": "001056",
        "time": "08:00",
        "quote_time_case": "8h00",
        "quote_first": "Il s’assit devant les consoles et avala une autre tasse de café. Tout autour de lui, la salle de contrôle était jonchée d’assiettes en carton et de sandwichs à moitié mangés. Arnold était épuisé. Il était ",
        "quote_last": " samedi.",
        "title": "Parc jurassique",
        "author": "Michael Crichton",
        "sfw": "unknown"
    },
    {
        "id": "001057",
        "time": "08:00",
        "quote_time_case": "huit heures",
        "quote_first": "« Mon violon serait meilleur avec des cordes neuves », remarqua-t-il. «Mettez votre pistolet dans votre poche. Quand l’homme arrive, parlez-lui d’une manière ordinaire. Laissez-moi le reste. Ne l’effrayez pas en le regardant trop attentivement. »<br>« Il est ",
        "quote_last": " maintenant », dis-je en jetant un coup d’œil à ma montre.",
        "title": "Une étude en écarlate",
        "author": "Sir Arthur Conan Doyle",
        "sfw": "unknown"
    },
    {
        "id": "001058",
        "time": "08:00",
        "quote_time_case": "huit heures",
        "quote_first": "La mère hocha la tête. Elle ne semblait pas capable de prononcer un mot. La fille fondit en larmes. J’avais plus que jamais l’impression que ces gens savaient quelque chose.<br>« À quelle heure M. Drebber a-t-il quitté votre maison pour prendre le train ? J’ai demandé.<br>« À ",
        "quote_last": " », dit-elle en déglutissant pour contenir son agitation.",
        "title": "Une étude en écarlate",
        "author": "Sir Arthur Conan Doyle",
        "sfw": "unknown"
    },
    {
        "id": "001059",
        "time": "08:00",
        "quote_time_case": "huit heures",
        "quote_first": "Lorsque le repas du propriétaire fut prêt à ",
        "quote_last": ", elle poussa le chariot du service de chambre dans l’ascenseur et monta jusqu’au sixième étage. C’était le repas standard pour lui : une demi-bouteille de vin rouge avec le bouchon débouché, une cafetière thermique de café, un plat de poulet avec des légumes cuits à la vapeur, des petits pains et du beurre. L’arôme prononcé du poulet cuit remplit rapidement le petit ascenseur. Cela se mêlait à l’odeur de la pluie.",
        "title": "Saule aveugle, femme endormie",
        "author": "Haruki Murakami",
        "sfw": "unknown"
    },
    {
        "id": "001060",
        "time": "08:00",
        "quote_time_case": "huit heures du matin",
        "quote_first": "En descendant la rue des Dames, je tombe sur Peckover, un autre pauvre diable qui travaille au journal. Il se plaint de ne dormir que trois ou quatre heures par nuit et doit se lever à ",
        "quote_last": " pour travailler chez un dentiste. Ce n’est pas pour l’argent qu’il le fait, explique-t-il, c’est pour s’acheter une série de fausses dents.",
        "title": "Tropique du Cancer",
        "author": "Henry Miller",
        "sfw": "unknown"
    },
    {
        "id": "001061",
        "time": "08:00",
        "quote_time_case": "huit heures du matin",
        "quote_first": "Je sentais ma tête devenir lourde. Harrison Ford était l’homme de mes rêves. Mon cœur a ralenti, mais je n’arrivais toujours pas à dormir. J’ai bu dans le pichet de gin. Cela a semblé calmer mon estomac.<br>À ",
        "quote_last": ", j’ai rappelé Trevor. Cette fois, il n’a pas répondu.<br>« Je viens juste de m’enregistrer », ai-je dit dans mon message. «Ça fait un moment. Curieux de savoir comment vous allez et ce que vous avez fait. Rattrapeons-nous bientôt.",
        "title": "Mon année de repos et de détente",
        "author": "Ottessa Moshfegh",
        "sfw": "unknown"
    },
    {
        "id": "001062",
        "time": "08:00",
        "quote_time_case": "huit <em>heures précises</em>",
        "quote_first": "La créature a mis son butin dans le petit sac d’un cambrioleur. « Plus d’objets de valeur dont il faut s’occuper ? »<br>« Remettez ces objets ! Maintenant! Ou j’aurai ton travail, je le jure ! »<br>« Je prends cela comme un non. Le petit déjeuner est ",
        "quote_last": ". Des œufs à la coque avec des toasts aux soldats aujourd’hui. Aucun pour les retardataires.",
        "title": "Atlas des nuages",
        "author": "David Mitchell",
        "sfw": "unknown"
    },
    {
        "id": "001063",
        "time": "08:00",
        "quote_time_case": "huit heures du matin",
        "quote_first": "Hier soir, j’ai laissé une lettre sous la porte du bureau du directeur — il la trouvera à ",
        "quote_last": " demain — l’informant du changement de mon statut existentiel, donc avec Heureusement, une femme de chambre innocente n’aura pas de mauvaise surprise. Vous voyez, je pense aux petites gens.",
        "title": "Atlas des nuages",
        "author": "David Mitchell",
        "sfw": "unknown"
    },
    {
        "id": "001064",
        "time": "08:00",
        "quote_time_case": "huit heures",
        "quote_first": "Ce matin, je ne m’en souviens tout simplement pas. Ils en ont assez de ces choses qu’ils appellent des pilules, donc je ne sais rien jusqu’à ce que j’entende la porte de la salle s’ouvrir. Cette porte de salle s’ouvre signifie qu’il est au moins ",
        "quote_last": ", cela signifie qu’il y a peut-être une heure et demie que j’étais dehors dans cette salle d’isolement quand les techniciens ont pu venir et j’ai installé tout ce que la Grande Infirmière avait commandé et je n’avais aucune idée de quoi.",
        "title": "Vol au dessus d’un nid de coucou",
        "author": "Ken Kesey",
        "sfw": "unknown"
    },
    {
        "id": "001065",
        "time": "08:00",
        "quote_time_case": "huit",
        "quote_first": "« Agh… » haletai-je d’une voix rauque, me retournant sur le dos. À travers les lourds rideaux, je ne pouvais pas voir s’il faisait encore nuit ou si le jour était bien avancé. Je plissai les yeux vers l’horloge : les chiffres lumineux indiquaient ",
        "quote_last": ".",
        "title": "Ronde de nuit : tome un",
        "author": "Sergei Lukyanenko",
        "sfw": "unknown"
    },
    {
        "id": "001066",
        "time": "08:00",
        "quote_time_case": "Huit heures",
        "quote_first": "",
        "quote_last": " les murs vrombissent et bourdonnent à plein régime. Le haut-parleur au plafond dit « Médicaments » en utilisant la voix de la Grande Infirmière.",
        "title": "Vol au dessus d’un nid de coucou",
        "author": "Ken Kesey",
        "sfw": "unknown"
    },
    {
        "id": "001067",
        "time": "08:00",
        "quote_time_case": "huit",
        "quote_first": "« Je vais vous emmener, bien sûr! » dit Sarah en frappant l’épaule de Kendra. « Ce n’est vraiment pas un problème. »<br>Kendra a attrapé l’endroit où elle avait été giflée. « Nous commençons à ",
        "quote_last": " ? » dit-elle en se pétrissant l’épaule.",
        "title": "Sursis",
        "author": "James Han Mattson",
        "sfw": "unknown"
    },
    {
        "id": "001068",
        "time": "08:00",
        "quote_time_case": "huit heures du matin",
        "quote_first": "Il n’était que ",
        "quote_last": ", trop tôt pour que les paresseux du conseil d’administration se présentent pour tenter leur chance aux travaux municipaux. Pourtant, les petites heures n’ont pas empêché Thomas de frapper les portes bleues du conseil avec une rage pure avant de se retirer dans sa Land Rover pour attendre l’arrivée du conseiller Padraig Carey.",
        "title": "Soupe à la Grenade",
        "author": "Marsha Mehran",
        "sfw": "unknown"
    },
    {
        "id": "001069",
        "time": "08:00",
        "quote_time_case": "huit heures",
        "quote_first": "Un homme qui était en mouvement depuis ",
        "quote_last": " du matin, et qui était peut-être maintenant immobile, qui avait longuement parlé et qui aurait pu se taire, qui avait été dans plus d’une foule et aurait pu être seul !",
        "title": "Emma",
        "author": "Jane Austen",
        "sfw": "unknown"
    },
    {
        "id": "001070",
        "time": "08:00",
        "quote_time_case": "huit",
        "quote_first": "On devait la chercher chez elle dans les jardins de Taurida à dix heures, mais il était déjà dix heures moins cinq et les filles n’étaient pas encore habillées.<br>Natacha allait à son premier grand bal. Elle s’était levée à ",
        "quote_last": " ce matin-là et avait été dans une fièvre d’excitation et d’activité toute la journée.",
        "title": "Guerre et Paix",
        "author": "Leo Tolstoy",
        "sfw": "unknown"
    },
    {
        "id": "001071",
        "time": "08:00",
        "quote_time_case": "huit heures",
        "quote_first": "A ",
        "quote_last": " le vent soufflait plus fort, mais Lombard ne l’entendit pas. Il dormait à nouveau.",
        "title": "Et puis il n’y en avait pas",
        "author": "Agatha Christie",
        "sfw": "unknown"
    },
    {
        "id": "001072",
        "time": "08:00",
        "quote_time_case": "8 heures du matin",
        "quote_first": "Je ne pleure pas, a dit Maria lorsque Carter a appelé du désert à ",
        "quote_last": " « Je vais parfaitement bien ».<br>« Tu n’as pas l’air parfaitement bien. »",
        "title": "Jouez-le tel qu’il est",
        "author": "Joan Didion",
        "sfw": "unknown"
    },
    {
        "id": "001073",
        "time": "08:00",
        "quote_time_case": "8h00",
        "quote_first": "",
        "quote_last": " Mettre des vêtements scolaires",
        "title": "Le curieux incident du chien pendant la nuit",
        "author": "Mark Haddon",
        "sfw": "sfw"
    },
    {
        "id": "001074",
        "time": "08:00",
        "quote_time_case": "8 heures",
        "quote_first": "À ",
        "quote_last": " jeudi matin, Arthur ne se sentait pas très bien.",
        "title": "Guide des auto-stoppeurs dans la galaxie",
        "author": "Douglas Adams",
        "sfw": "unknown"
    },
    {
        "id": "001075",
        "time": "08:00",
        "quote_time_case": "A huit heures",
        "quote_first": "",
        "quote_last": ", un rayon de jour est venu nous réveiller. Les mille facettes de la lave sur la paroi rocheuse la captaient au passage, la dispersant comme une pluie d’étincelles.",
        "title": "Voyage au centre de la Terre",
        "author": "Jules Verne",
        "sfw": "unknown"
    },
    {
        "id": "001076",
        "time": "08:00",
        "quote_time_case": "huit heures",
        "quote_first": "Mais pour l’instant il était encore ",
        "quote_last": ", et tandis que je marchais le long de l’avenue sous ce ciel bleu éclatant, j’étais heureux, mes amis, aussi heureux que n’importe quel homme. qui avait jamais vécu.",
        "title": "Les folies de Brooklyn",
        "author": "Paul Auster",
        "sfw": "unknown"
    },
    {
        "id": "001077",
        "time": "08:00",
        "quote_time_case": "huit heures",
        "quote_first": "Vers ",
        "quote_last": " Stillman sortait, toujours dans son long pardessus marron, portant un grand sac en moquette à l’ancienne. Pendant deux semaines, cette routine n’a pas varié. Le vieil homme errait dans les rues du quartier, avançant lentement, parfois par petits incréments, s’arrêtant, revenant, s’arrêtant encore, comme s’il fallait peser et mesurer chaque pas avant de pouvoir prendre sa place parmi les autres. somme totale des étapes.",
        "title": "Ville de verre",
        "author": "Paul Auster",
        "sfw": "unknown"
    },
    {
        "id": "001078",
        "time": "08:00",
        "quote_time_case": "à huit heures",
        "quote_first": "Vêtu d’un pull, d’un anorak et d’un caleçon long, il s’est allongé dans son lit, cerné sur trois côtés par de grosses poutres en bois, et a mangé tous les snacks salés du minibar, puis tous les snacks sucrés, et lorsqu’il a été réveillé par la réception ",
        "quote_last": " le lendemain matin, pour se faire dire que tout le monde l’attendait en bas, l’emballage d’une barre Mars était toujours plié dans son poing.",
        "title": "Solaire",
        "author": "Ian McEwan",
        "sfw": "unknown"
    },
    {
        "id": "001079",
        "time": "08:00",
        "quote_time_case": "à huit heures",
        "quote_first": "J’entends du bruit à la porte de la salle, dans le couloir, hors de ma vue. Cette porte de salle commence à s’ouvrir ",
        "quote_last": " et s’ouvre et se ferme mille fois par jour, kashash, clic.",
        "title": "Vol au dessus d’un nid de coucou",
        "author": "Ken Kesey",
        "sfw": "unknown"
    },
    {
        "id": "001080",
        "time": "08:00",
        "quote_time_case": "huit heures",
        "quote_first": "M. Pumblechook et moi avons déjeuné à ",
        "quote_last": " dans le salon derrière le magasin, tandis que le commerçant prenait sa tasse de thé et son morceau de pain et de beurre sur un sac de petits pois dans les locaux de devant.",
        "title": "De grandes attentes",
        "author": "Charles Dickens",
        "sfw": "unknown"
    },
    {
        "id": "001081",
        "time": "08:00",
        "quote_time_case": "huit heures du matin",
        "quote_first": "Mme Rochester! Elle n’existait pas : elle ne naîtrait que demain, quelque temps après ",
        "quote_last": "; et j’attendrais d’être assuré qu’elle était venue au monde vivante, avant de lui attribuer tous ces biens.",
        "title": "Jane Eyre",
        "author": "Charlotte Brontë",
        "sfw": "unknown"
    },
    {
        "id": "001082",
        "time": "08:00",
        "quote_time_case": "huit",
        "quote_first": "Alors voilà, je veillerai la nuit et j’attendrai<br>Pour voir briller le matin,<br>Quand il entendra le coup de ",
        "quote_last": "<br>Et non le coup de neuf ;",
        "title": "Un garçon du Shropshire",
        "author": "A.E. Housman",
        "sfw": "unknown"
    },
    {
        "id": "001083",
        "time": "08:00",
        "quote_time_case": "huit heures",
        "quote_first": "Quelqu’un a dû mentir sur Joseph K. car, sans avoir rien fait de mal, il a été arrêté un beau matin. La cuisinière de sa logeuse, qui lui apportait toujours le petit déjeuner à ",
        "quote_last": ", ne se présentait pas à cette occasion.",
        "title": "Le procès",
        "author": "Franz Kafka",
        "sfw": "unknown"
    },
    {
        "id": "001084",
        "time": "08:00",
        "quote_time_case": "oh huit oh oh heures",
        "quote_first": "Le lendemain matin, je me suis réveillé à ",
        "quote_last": ", mes frères, et comme je me sentais toujours baisé et pédé et défoncé et frappé et que mes lunettes étaient vraiment collées ensemble spectacle d’horreur avec sleepglue, je pensais que je n’irais pas à l’école.",
        "title": "Une orange mécanique",
        "author": "Anthony Burgess",
        "sfw": "unknown"
    },
    {
        "id": "001085",
        "time": "08:00",
        "quote_time_case": "huit heures",
        "quote_first": "Trois jours après la querelle, le prince Stépan Arkadiévitch Oblonsky – Stiva, comme on l’appelait dans le monde à la mode – se réveilla à son heure habituelle, c’est-à-dire à ",
        "quote_last": " le matin, non pas dans la chambre de sa femme, mais sur le canapé recouvert de cuir de son bureau.",
        "title": "Anna Karénine",
        "author": "Leo Tolstoy",
        "sfw": "unknown"
    },
    {
        "id": "001086",
        "time": "08:00",
        "quote_time_case": "exactement huit",
        "quote_first": "C’était un beau matin d’été. Les aiguilles de l’horloge hollandaise dans la salle indiquaient neuf heures treize minutes ; ceux de l’horloge en bronze doré du salon à dix heures onze minutes ; ceux de l’horloge de voiture sur l’étagère à six heures moins quatorze. En d’autres termes, il était ",
        "quote_last": " ; et Mme Hignett reconnut le fait en bougeant la tête sur l’oreiller, en ouvrant les yeux et en s’asseyant dans son lit. Elle se réveillait toujours à huit heures précises.",
        "title": "Trois hommes et une femme de chambre",
        "author": "P.G. Wodehouse",
        "sfw": "unknown"
    },
    {
        "id": "001087",
        "time": "08:00",
        "quote_time_case": "huit",
        "quote_first": "Lorsqu’il ouvrait les fenêtres le matin, le ciel était toujours aussi couvert qu’avant, mais l’air semblait plus frais et le regret s’installait. Le préavis n’avait-il pas été impétueux et malavisé, résultat d’une indisposition sans conséquence ? S’il avait résisté un peu, s’il n’avait pas perdu si vite courage, s’il avait plutôt essayé de s’adapter à l’air ou d’attendre que le temps s’améliore, il aurait maintenant été libéré du stress et de la tension et aurait regardé vers l’avenir. à une matinée à la plage comme celle de la veille. Trop tard. Il doit continuer à vouloir ce qu’il avait voulu hier. Il s’habilla et descendit au rez-de-chaussée à ",
        "quote_last": " pour le petit-déjeuner.",
        "title": "Mort à Venise",
        "author": "Thomas Mann",
        "sfw": "unknown"
    }
]