[
    {
        "id": "0820-000",
        "time": "08:20",
        "quote_time_case": "huit heures vingt",
        "quote_first": "Il avait vu les navetteurs matinaux affluer dans chaque train. Vers ",
        "quote_last": " Adam estima qu’ils étaient à leur apogée. Il vérifia que l’icône était en place et quitta sa cachette pour rejoindre le flot alors qu’ils se dirigeaient vers le travail.",
        "title": "Une question d’honneur",
        "author": "Jeffrey Archer",
        "sfw": "sfw"
    },
    {
        "id": "0820-001",
        "time": "08:20",
        "quote_time_case": "huit heures vingt",
        "quote_first": "Ce matin, j’ai sorti la vedette pendant une quarantaine de minutes pour tester le moteur. Elle donne un peu de fil à retordre. Cela a duré de sept heures quarante-cinq jusqu’à ",
        "quote_last": ", assez près.",
        "title": "Le phare",
        "author": "P.D. James",
        "sfw": "sfw"
    },
    {
        "id": "0820-002",
        "time": "08:20",
        "quote_time_case": "8:20",
        "quote_first": "A chaque extrémité du parvis, les deux grands globes de lumière soutenus par des dauphins de bronze jetaient des flaques brillantes sur la surface houleuse de l’eau qui, sous ses yeux, scintillait comme un grand manteau de satin noir, secoué, lissé et doucement gonflé par une main invisible. Mandy jeta un coup d’œil à sa montre : ",
        "quote_last": ".",
        "title": "Péché originel",
        "author": "P.D. James",
        "sfw": "sfw"
    },
    {
        "id": "0820-003",
        "time": "08:20",
        "quote_time_case": "Huit-vingt",
        "quote_first": "",
        "quote_last": " les cartes et les puzzles sortent.",
        "title": "Vol au dessus d’un nid de coucou",
        "author": "Ken Kesey",
        "sfw": "unknown"
    },
    {
        "id": "0820-004",
        "time": "08:20",
        "quote_time_case": "8:20",
        "quote_first": "Quand les machines à écrire s’arrêtent (",
        "quote_last": " et autres heures mythiques), qu’il n’y a pas de vols de bombardiers américains dans le ciel et que le trafic automobile n’est pas trop dense dans Oxford Street, vous pouvez entendre les oiseaux d’hiver gazouiller dehors, occupés aux mangeoires que les filles ont installées.",
        "title": "L’arc-en-ciel de la gravité",
        "author": "Thomas Pynchon",
        "sfw": "unknown"
    }
]