[
    {
        "id": "001214",
        "time": "08:50",
        "quote_time_case": "neuf heures moins dix",
        "quote_first": "À ",
        "quote_last": " le fourgon postal s’est arrêté devant Sprogg’s Cottage, à la périphérie de Chevisham, pour livrer une seule lettre.",
        "title": "Décès d’un témoin expert",
        "author": "P.D. James",
        "sfw": "sfw"
    },
    {
        "id": "001215",
        "time": "08:50",
        "quote_time_case": "8h50",
        "quote_first": "Il savait que c’était un élément central de la visite du pape. Lorsqu’il est arrivé à ",
        "quote_last": " mardi matin, la secrétaire de Carolan le lui a remis. L’évêque lui a demandé de fermer la porte alors qu’elle quittait son bureau.",
        "title": "Moine Guerrier",
        "author": "Ray Keating",
        "sfw": "sfw"
    },
    {
        "id": "001216",
        "time": "08:50",
        "quote_time_case": "neuf heures moins dix",
        "quote_first": "Il téléphona à son domestique, s’habilla en toute hâte et sortit sur les marches, oubliant complètement le rêve et s’inquiétant seulement d’être en retard. Alors qu’il se dirigeait vers l’entrée des Karénine, il regarda sa montre et vit qu’il était ",
        "quote_last": ".",
        "title": "Anna Karénine",
        "author": "Leo Tolstoy",
        "sfw": "unknown"
    },
    {
        "id": "001217",
        "time": "08:50",
        "quote_time_case": "neuf heures moins dix",
        "quote_first": "À ",
        "quote_last": " les commis commencèrent à arriver. Après avoir raccroché leurs manteaux et leurs chapeaux, ils s’approchèrent de la cheminée et se réchauffèrent. S’il n’y avait pas de feu, ils restaient là quand même",
        "title": "Le Châtaignier",
        "author": "V.S. Pritchett",
        "sfw": "unknown"
    },
    {
        "id": "001218",
        "time": "08:50",
        "quote_time_case": "8:50",
        "quote_first": "Il était ",
        "quote_last": " du matin et Bernie et moi étions seuls dans une petite rue d’Astoria, non loin d’une sandwicherie qui vendait un sous-marin sopressatta appelé « The Bypass ». J’avais l’habitude de manger ce sandwich chaque semaine, de l’arroser avec du soda expresso, de fumer une cigarette, d’aller faire du jogging. Maintenant, j’étais trop près de la plaisanterie pour commander le sandwich, et l’école maternelle de mon fils était en proie à un schisme doctrinal.",
        "title": "La demande",
        "author": "Sam Lipsyte",
        "sfw": "unknown"
    },
    {
        "id": "001219",
        "time": "08:50",
        "quote_time_case": "neuf heures moins dix",
        "quote_first": "Ponctuellement à ",
        "quote_last": ", un quart d’heure après la messe matinale, le garçon se tenait dans son uniforme du dimanche devant la porte de son père.",
        "title": "La marche Radetzky",
        "author": "Joseph Roth",
        "sfw": "unknown"
    }
]