[
    {
        "id": "0900-000",
        "time": "09:00",
        "quote_time_case": "neuf",
        "quote_first": "Aucune trace d’Inge n’a été trouvée ce jour-là ni cette nuit-là. Pour certains, les recherches ont duré toute la nuit. Puis, vers ",
        "quote_last": " le lendemain matin, les cloches du beffroi de l’église de Sion ont commencé à sonner sauvagement.",
        "title": "Vallée lumineuse de l’amour",
        "author": "Edna Hong",
        "sfw": "sfw"
    },
    {
        "id": "0900-001",
        "time": "09:00",
        "quote_time_case": "neuf heures",
        "quote_first": "À ",
        "quote_last": " le buggy du presbytère les a transportés vers le sud sur l’autoroute en direction de Ravelunda. Fridfeldt se sentait plus à l’aise au nord du hameau de l’église. Là, le renouveau avait été plus évident. Ici-bas, à Vänneberga, elle possédait l’un de ses derniers avant-postes. Au-delà se trouvait Sörbygden où la vie spirituelle était d’un autre type. Là, on pouvait à la fois fumer et confesser le Sauveur ; là, la doctrine de la dépravation pécheresse totale était prêchée, et il était dit que le whisky pouvait également être trouvé parmi les éveillés.",
        "title": "Le marteau de Dieu",
        "author": "Bo Giertz",
        "sfw": "unknown"
    },
    {
        "id": "0900-002",
        "time": "09:00",
        "quote_time_case": "neuf heures",
        "quote_first": "Immédiatement à ",
        "quote_last": " le lendemain matin, le soldat aux moustaches vertes vint vers eux, et quatre minutes plus tard, ils entrèrent tous dans la salle du trône du Grand Oz.",
        "title": "Le magicien d’Oz",
        "author": "L. Frank Baum",
        "sfw": "unknown"
    },
    {
        "id": "0900-003",
        "time": "09:00",
        "quote_time_case": "neuf heures",
        "quote_first": "Elle pensait avoir vu quelque chose de différent chez Peter, mais elle n’avait pas été en mesure de dire exactement de quoi il s’agissait. Quand Anderson s’est réveillée le lendemain matin (à une heure parfaitement normale ",
        "quote_last": "), elle l’a vu presque immédiatement.",
        "title": "Les Tommyknockers",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "id": "0900-004",
        "time": "09:00",
        "quote_time_case": "neuf heures",
        "quote_first": "La tempête a résisté jusqu’à ",
        "quote_last": ", et à ce moment-là, Anderson était presque sûr qu’ils allaient en avoir une bonne — ce que les Havenites appelaient « un vrai Jeezer ».",
        "title": "Les Tommyknockers",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "id": "0900-005",
        "time": "09:00",
        "quote_time_case": "neuf heures",
        "quote_first": "À ",
        "quote_last": " le lendemain matin, j’ouvrais ponctuellement l’école ; tranquille, installé, préparé pour les tâches régulières de la journée.",
        "title": "Jane Eyre",
        "author": "Charlotte Brontë",
        "sfw": "unknown"
    },
    {
        "id": "0900-006",
        "time": "09:00",
        "quote_time_case": "neuf heures",
        "quote_first": "À ",
        "quote_last": " sa secrétaire est venue lui lire ses rendez-vous de la journée.<br>Quand il l’a fait ce matin, cependant, il l’a trouvé toujours en train de regarder son assiette avec une expression étrange.",
        "title": "Johnny et la bombe",
        "author": "Terry Pratchett",
        "sfw": "unknown"
    },
    {
        "id": "0900-007",
        "time": "09:00",
        "quote_time_case": "neuf heures du matin",
        "quote_first": "En descendant du train, je me demandais avec anxiété où je devais aller. Les boîtes de nuit étaient un excellent endroit pour acheter de la coca, mais rares étaient celles qui étaient ouvertes à ",
        "quote_last": ".",
        "title": "Les vacances de Rachel",
        "author": "Marian Keyes",
        "sfw": "unknown"
    },
    {
        "id": "0900-008",
        "time": "09:00",
        "quote_time_case": "neuf",
        "quote_first": "Il s’était réveillé à ",
        "quote_last": ", avait travaillé un moment dans sa chambre, puis avait dit qu’il avait sommeil. Il alla à la cuisine, prépara du café et le but. Mais le café n’a pas aidé.<br>« Je pense que je vais faire une sieste », a-t-il dit. «J’entends un bourdonnement à l’arrière de ma tête.» Ce furent ses derniers mots. Il s’est recroquevillé dans son lit, s’est endormi et ne s’est plus jamais réveillé.",
        "title": "Saule aveugle, femme endormie",
        "author": "Haruki Murakami",
        "sfw": "unknown"
    },
    {
        "id": "0900-009",
        "time": "09:00",
        "quote_time_case": "neuf",
        "quote_first": "Du Palais du Louvre à l’Étoile, c’est comme une pièce de musique pour pianoforte. Depuis cinq jours, je n’ai pas touché à la machine à écrire ni regardé un livre ; et je n’ai pas eu une seule idée en tête si ce n’est d’aller à l’American Express. A ",
        "quote_last": " ce matin j’étais là, au moment où les portes s’ouvraient, et de nouveau à une heure.",
        "title": "Tropique du Cancer",
        "author": "Henry Miller",
        "sfw": "unknown"
    },
    {
        "id": "0900-010",
        "time": "09:00",
        "quote_time_case": "neuf heures",
        "quote_first": "Il continue de sourire tout le temps, souriant comme une petite punaise rose qui en a assez. « Il était ",
        "quote_last": " », dit-il encore une fois, « quand je t’ai appelé, n’est-ce pas ? » Je hoche la tête avec lassitude. Oui, il était neuf heures. Il est certain maintenant qu’il était neuf heures car il se souvient avoir sorti sa montre.",
        "title": "Tropique du Cancer",
        "author": "Henry Miller",
        "sfw": "unknown"
    },
    {
        "id": "0900-011",
        "time": "09:00",
        "quote_time_case": "neuf heures",
        "quote_first": "À ",
        "quote_last": ", j’ai rappelé. Il répondit.<br>« Que veux-tu ? » a-t-il demandé.<br>« J’espérais t’entendre dire que je te manque. »<br>« Tu me manques », dit-il. « C’est ça ? »<br>J’ai raccroché.",
        "title": "Mon année de repos et de détente",
        "author": "Ottessa Moshfegh",
        "sfw": "unknown"
    },
    {
        "id": "0900-012",
        "time": "09:00",
        "quote_time_case": "neuf heures",
        "quote_first": "Une routine de travail se développe. Ayrs et moi sommes dans la salle de musique à ",
        "quote_last": " chaque matin, ses diverses affections et douleurs le lui permettent. Je m’assois au piano, Ayrs sur le divan, fumant ses viles cigarettes turques, et nous adoptons l’un de nos trois modi operandi. « Révisions » : il me demande de passer en revue le travail de la matinée précédente. Je fredonne, chante ou joue, selon l’instrument, et Ayrs modifie la partition.",
        "title": "Atlas des nuages",
        "author": "David Mitchell",
        "sfw": "unknown"
    },
    {
        "id": "0900-013",
        "time": "09:00",
        "quote_time_case": "neuf heures",
        "quote_first": "Il n’y eut pas de pluie, comme Holmes l’avait prédit, et la matinée se leva, claire et sans nuages. À ",
        "quote_last": " Lestrade nous a appelés avec la calèche, et nous sommes partis pour Hatherley Farm et la Boscombe Pool.",
        "title": "Les Aventures de Sherlock Holmes",
        "author": "Sir Arthur Conan Doyle",
        "sfw": "unknown"
    },
    {
        "id": "0900-014",
        "time": "09:00",
        "quote_time_case": "neuf",
        "quote_first": "« N’y pense plus, vieux sport. » L’expression familière n’avait pas plus de familiarité que la main qui effleura mon épaule de manière rassurante. « Et n’oubliez pas que nous montons en hydravion demain matin, à ",
        "quote_last": ". »",
        "title": "Gatsby le magnifique",
        "author": "F. Scott Fitzgerald",
        "sfw": "unknown"
    },
    {
        "id": "0900-015",
        "time": "09:00",
        "quote_time_case": "neuf heures",
        "quote_first": "Il était ",
        "quote_last": " lorsque nous avons terminé le petit-déjeuner et sommes sortis sur le porche. La nuit avait fait une nette différence dans le temps et il y avait dans l’air un parfum d’automne.",
        "title": "Gatsby le magnifique",
        "author": "F. Scott Fitzgerald",
        "sfw": "unknown"
    },
    {
        "id": "0900-016",
        "time": "09:00",
        "quote_time_case": "9h00",
        "quote_first": "La Terre a été créée le dimanche 21 octobre 4004 avant JC, à exactement ",
        "quote_last": ", parce que Dieu aimait travailler tôt le matin pendant qu’il se sentait bien. frais.",
        "title": "Bons présages",
        "author": "Terry Pratchett et Neil Gaiman",
        "sfw": "unknown"
    },
    {
        "id": "0900-017",
        "time": "09:00",
        "quote_time_case": "neuf heures du matin",
        "quote_first": "À seulement ",
        "quote_last": ", la cuisine était déjà pleine à craquer, chaque crevasse et chaque plan de travail envahis par les créations gastronomiques de Marjan. Faire mariner des légumes (<em>torshis</em> de mangue, aubergine et variété régulière à sept épices), emballés à ras bord dans des bidons transparents de cinq gallons posés sur l’îlot de cuisine. De grands bols bleus étaient remplis de salades (lentilles angéliques, tomates, concombres et menthe, et poulet frit persan), de <em>dolmeh</em> et de trempettes (fromage et noix, yaourt et concombre, baba ghanoush et houmous épicé), qui, avec la feta, le Stilton et les fromages cheddar étaient couverts et empilés dans l’énorme réfrigérateur à porte vitrée.",
        "title": "Soupe à la Grenade",
        "author": "Marsha Mehran",
        "sfw": "unknown"
    },
    {
        "id": "0900-018",
        "time": "09:00",
        "quote_time_case": "neuf heures",
        "quote_first": "Au moment où il fut complètement habillé, il était ",
        "quote_last": ". Il restait six heures avant l’expiration de l’ultimatum d’Hitler.<br>Il partit à la recherche d’un petit-déjeuner.",
        "title": "Munich",
        "author": "Robert Harris",
        "sfw": "unknown"
    },
    {
        "id": "0900-019",
        "time": "09:00",
        "quote_time_case": "neuf heures",
        "quote_first": "Cependant, à ",
        "quote_last": " le prince, dans son habit de velours à col et bonnet de sable, sortit pour sa promenade habituelle.",
        "title": "Guerre et Paix",
        "author": "Leo Tolstoy",
        "sfw": "unknown"
    },
    {
        "id": "0900-020",
        "time": "09:00",
        "quote_time_case": "neuf heures",
        "quote_first": "Il était ",
        "quote_last": " du matin. Le brouillard s’étendait sans interruption comme une mer en bas, mais plus haut, au village de Schlappanitz, où se tenait Napoléon avec ses maréchaux autour de lui, il faisait assez clair. Au-dessus de lui se trouvait un ciel bleu clair, et le vaste orbe du soleil frémissait comme un immense flotteur creux et cramoisi à la surface de cette mer laiteuse de brume.",
        "title": "Guerre et Paix",
        "author": "Leo Tolstoy",
        "sfw": "unknown"
    },
    {
        "id": "0900-021",
        "time": "09:00",
        "quote_time_case": "neuf heures",
        "quote_first": "Lorsque le gong sonna pour le petit-déjeuner à ",
        "quote_last": " il trouva tout le monde debout et attendant la convocation.",
        "title": "Et puis il n’y en avait pas",
        "author": "Agatha Christie",
        "sfw": "unknown"
    },
    {
        "id": "0900-022",
        "time": "09:00",
        "quote_time_case": "neuf heures",
        "quote_first": "Je ne pourrais jamais arriver là-bas avant ",
        "quote_last": ".",
        "title": "Une confédération de cancres",
        "author": "John Kennedy Toole",
        "sfw": "unknown"
    },
    {
        "id": "0900-023",
        "time": "09:00",
        "quote_time_case": "neuf heures",
        "quote_first": "Regarder. Ignace. Je suis battu. Je suis sur la route depuis ",
        "quote_last": " hier matin.",
        "title": "Une confédération de cancres",
        "author": "John Kennedy Toole",
        "sfw": "unknown"
    },
    {
        "id": "0900-024",
        "time": "09:00",
        "quote_time_case": "neuf",
        "quote_first": "Le troisième matin après leur arrivée, alors que toutes les horloges de la ville sonnaient ",
        "quote_last": " individuellement, et vers neuf cent quatre-vingt-dix-neuf heures collectivement, Sam prenait le Il y avait de l’air dans George Yard, lorsqu’est arrivée une étrange sorte de véhicule fraîchement peint, d’où il a sauté avec une grande agilité, jetant les rênes à un gros homme assis à côté de lui, une sorte de gentleman étrange, qui semblait fait pour le véhicule, et le véhicule pour lui.",
        "title": "Les papiers Pickwick",
        "author": "Charles Dickens",
        "sfw": "unknown"
    },
    {
        "id": "0900-025",
        "time": "09:00",
        "quote_time_case": "9h00",
        "quote_first": "",
        "quote_last": " Assemblée scolaire",
        "title": "Le curieux incident du chien pendant la nuit",
        "author": "Mark Haddon",
        "sfw": "unknown"
    },
    {
        "id": "0900-026",
        "time": "09:00",
        "quote_time_case": "neuf",
        "quote_first": "Une mouche bourdonna, l’horloge murale se mit à sonner. Après que les ",
        "quote_last": " traits dorés se soient estompés, le capitaine du district a commencé. « Comment va Herr Colonel Marek ? »<br>« Merci, Papá, il va bien. »<br>« Encore faible en géométrie ? »<br>« Merci, Papá, un peu mieux. »<br>« Lire des livres ? »<br>« Oui, monsieur, papa. »",
        "title": "La marche Radetzky",
        "author": "Joseph Roth",
        "sfw": "unknown"
    },
    {
        "id": "0900-027",
        "time": "09:00",
        "quote_time_case": "neuf heures",
        "quote_first": "Comme ",
        "quote_last": " était laissé derrière, l’absurdité du retard m’a accablé, et je suis allé avec une sorte d’humeur vers le propriétaire et lui ai dit que je pensais qu’il devrait signer. sur un autre cuisinier, pesez les espars et partez.",
        "title": "Un seul caillou",
        "author": "John Hershey",
        "sfw": "unknown"
    },
    {
        "id": "0900-028",
        "time": "09:00",
        "quote_time_case": "neuf heures",
        "quote_first": "À ",
        "quote_last": ", un matin de la fin juillet, la magnifique voiture de Gatsby a remonté l’allée rocheuse jusqu’à ma porte et a émis un éclat de mélodie de son klaxon à trois notes.",
        "title": "Gatsby le magnifique",
        "author": "F. Scott Fitzgerald",
        "sfw": "unknown"
    },
    {
        "id": "0900-029",
        "time": "09:00",
        "quote_time_case": "neuf",
        "quote_first": "Il était au petit déjeuner à ",
        "quote_last": " et, pour la vingtième fois, il consulta son « Bradshaw » pour voir à quelle heure le Dr Grantly pourrait arriver de Barchester.",
        "title": "Le gardien",
        "author": "Anthony Trollope",
        "sfw": "unknown"
    },
    {
        "id": "0900-030",
        "time": "09:00",
        "quote_time_case": "neuf heures",
        "quote_first": "Il ne supportera pas d’être battu. Maintenant, si seulement vous restiez en bons termes avec lui, il ferait presque tout ce que vous voudriez avec l’horloge. Par exemple, supposons qu’il soit ",
        "quote_last": " du matin, juste l’heure de commencer les cours : il vous suffirait de murmurer un indice au Temps, et le tour s’enchaîne. horloge en un clin d’œil ! Une heure et demie, c’est l’heure du dîner !",
        "title": "Les aventures d’Alice au Pays des Merveilles",
        "author": "Lewis Carroll",
        "sfw": "unknown"
    },
    {
        "id": "0900-031",
        "time": "09:00",
        "quote_time_case": "neuf heures",
        "quote_first": "C’était vers ",
        "quote_last": " que j’ai traversé la frontière pour entrer en Cornouailles. C’était au moins trois heures avant le début de la pluie et les nuages étaient toujours d’un blanc éclatant. En fait, bon nombre des sites qui m’ont accueilli ce matin étaient parmi les plus charmants que j’aie jamais rencontrés. Il était donc regrettable que je ne puisse pas, la plupart du temps, leur accorder l’attention qu’ils méritaient ; car autant le déclarer, on était dans un état de préoccupation à l’idée que – sauf complication invisible – on retrouverait Miss Kenton avant la fin de la journée.",
        "title": "Les vestiges du jour",
        "author": "Kazuo Ishiguro",
        "sfw": "unknown"
    },
    {
        "id": "0900-032",
        "time": "09:00",
        "quote_time_case": "À neuf heures",
        "quote_first": "En ouvrant sa fenêtre, Aschenbach crut sentir la puanteur nauséabonde de la lagune. Un découragement soudain l’envahit. Il envisagea de partir sur-le-champ. Une fois, des années auparavant, après des semaines d’un beau printemps, il avait été frappé par ce genre de temps et cela avait tellement affecté sa santé qu’il avait été obligé de fuir. N’était-ce pas la même fièvre apathique qui s’installait ? La pression dans les tempes, les paupières lourdes ? Changer d’hôtel à nouveau serait une nuisance, mais si le vent ne tournait pas, il ne pourrait pas rester ici. Par mesure de sécurité, il n’a pas tout déballé. ",
        "quote_last": " il alla prendre son petit-déjeuner au buffet spécialement désigné entre le hall et la salle à manger.",
        "title": "Mort à Venise",
        "author": "Thomas Mann",
        "sfw": "unknown"
    },
    {
        "id": "0900-033",
        "time": "09:00",
        "quote_time_case": "9h00",
        "quote_first": "Parfois, que je ne donnerais pas pour que nous nous retrouvions assis dans un bar à ",
        "quote_last": " en train de nous mentir, loin de Dieu.",
        "title": "Le Fils de Jésus",
        "author": "Denis Johnson",
        "sfw": "unknown"
    },
    {
        "id": "0900-034",
        "time": "09:00",
        "quote_time_case": "neuf",
        "quote_first": "L’horloge sonna ",
        "quote_last": " quand j’envoyai l’infirmière ; Dans une demi-heure, elle a promis de revenir.",
        "title": "Roméo et Juliette",
        "author": "William Shakespeare",
        "sfw": "unknown"
    },
    {
        "id": "0900-035",
        "time": "09:00",
        "quote_time_case": "neuf",
        "quote_first": "Là où Sainte Mary Woolnoth gardait les heures<br>Avec un son mort sur le dernier coup de ",
        "quote_last": ".",
        "title": "La terre des déchets",
        "author": "T.S. Eliot",
        "sfw": "unknown"
    },
    {
        "id": "0900-036",
        "time": "09:00",
        "quote_time_case": "Neuf heures",
        "quote_first": "",
        "quote_last": " de jeunes habitants aux coudes de cuir parlent pendant cinquante minutes à Acutes de ce qu’ils faisaient lorsqu’ils étaient petits garçons. La Grande Infirmière se méfie de l’apparence courte de ces résidents, et le fait qu’ils passent cinquante minutes dans la salle est une période difficile pour elle.",
        "title": "Vol au dessus d’un nid de coucou",
        "author": "Ken Kesey",
        "sfw": "unknown"
    },
    {
        "id": "0900-037",
        "time": "09:00",
        "quote_time_case": "neuf heures du matin",
        "quote_first": "Jusqu’à cet indésirable jeudi, dans lequel le docteur le moins notoire de ceux qui l’avaient vu l’avoir cité à ",
        "quote_last": " dans le pavillon de neurologie.",
        "title": "Douze histoires de pèlerins",
        "author": "Gabriel García Márquez",
        "sfw": "sfw"
    },
    {
        "id": "0900-038",
        "time": "09:00",
        "quote_time_case": "neuf heures du matin",
        "quote_first": "« Et vous vous ennuyez beaucoup? »<br>« Réglementez. J’ai organisé ma vie comme celle d’un industriel. Chaque jour, je mens à douze ans et je me lève à ",
        "quote_last": ". »",
        "title": "Les sept fous",
        "author": "Roberto Arlt",
        "sfw": "sfw"
    }
]