[
    {
        "id": "0920-000",
        "time": "09:20",
        "quote_time_case": "neuf-vingt",
        "quote_first": "Nous avons déjeuné ensemble dans la maison – pamplemousse, pain grillé et café – puis je suis sorti au cabinet pour attendre Oliver. Il devait donner son sang à neuf heures. Comme il n’était pas arrivé à ",
        "quote_last": ", j’ai commencé à appeler pour savoir ce qui le retenait.",
        "title": "Le phare",
        "author": "P.D. James",
        "sfw": "sfw"
    },
    {
        "id": "0920-001",
        "time": "09:20",
        "quote_time_case": "neuf vingt",
        "quote_first": "Ici, Miss Wharton, comme c’était son habitude chaque mercredi et vendredi, arrachait les fleurs mortes du vase devant la statue de la Vierge, raclait la cire et les moignons de bougies des supports en laiton, époussetait les deux rangées de chaises dans la salle. Lady Chapel, qui serait suffisante pour la petite congrégation attendue à la messe matinale de ce matin-là, et préparerait tout pour l’arrivée à ",
        "quote_last": " du Père Barnes.",
        "title": "Un goût pour la mort",
        "author": "P.D. James",
        "sfw": "sfw"
    },
    {
        "id": "0920-002",
        "time": "09:20",
        "quote_time_case": "neuf heures vingt",
        "quote_first": "A ",
        "quote_last": ", le duc de Dunstable, qui avait dîné sur un plateau dans sa chambre, était toujours là, attendant son café et sa liqueur.",
        "title": "Oncle Fred au printemps",
        "author": "P.G. Wodehouse",
        "sfw": "unknown"
    },
    {
        "id": "0920-003",
        "time": "09:20",
        "quote_time_case": "Neuf-vingt",
        "quote_first": "Grant savait que les animaux effectuaient souvent de tels rituels d’accouplement pendant des heures. Ils restaient sans nourriture, ils ne prêtaient attention à rien d’autre… Il jeta un coup d’œil à sa montre. ",
        "quote_last": ".",
        "title": "Parc jurassique",
        "author": "Michael Crichton",
        "sfw": "unknown"
    },
    {
        "id": "0920-004",
        "time": "09:20",
        "quote_time_case": "neuf-vingt",
        "quote_first": "Je ferai un compromis en disant que j’ai quitté la maison à huit heures et que j’ai passé une heure à me rendre à un rendez-vous à neuf heures. Vingt minutes plus tard, c’est ",
        "quote_last": ".",
        "title": "Fille interrompue",
        "author": "Susanna Kaysen",
        "sfw": "unknown"
    },
    {
        "id": "0920-005",
        "time": "09:20",
        "quote_time_case": "9.20",
        "quote_first": "Le lendemain matin, à ",
        "quote_last": " M. Cribbage a rajusté sa vieille cravate grasse, peigné sa moustache hitlérienne et disposé les quelques mèches de ses cheveux sur sa calvitie.",
        "title": "Chien rouge",
        "author": "Louis de Bernieres",
        "sfw": "unknown"
    }
]