[
    {
        "id": "001365",
        "time": "09:30",
        "quote_time_case": "neuf heures et demie",
        "quote_first": "Puis, avec un tremblement, il brisa le sceau de la notice et commença à lire ; il a mis longtemps à lire avant de comprendre. Il s'agissait d'une convocation ordinaire du commissariat de district pour se présenter ce jour-là à <-<-<-<",
        "quote_last": ">->->-> au bureau du commissaire de district.",
        "title": "Crime et Châtiment",
        "author": "Fyodor Dostoyevsky",
        "sfw": "sfw"
    },
    {
        "id": "001366",
        "time": "09:30",
        "quote_time_case": "neuf heures et demie",
        "quote_first": "Nous avons trois années du passé pour discuter. Que cela suffise jusqu'à <-<-<-<",
        "quote_last": ">->->->, lorsque nous nous lancerons dans la remarquable aventure de la maison vide.",
        "title": "La maison vide",
        "author": "Sir Arthur Conan Doyle",
        "sfw": "unknown"
    },
    {
        "id": "001367",
        "time": "09:30",
        "quote_time_case": "neuf heures trente",
        "quote_first": "Grant ouvrit les yeux. Une lumière bleue brillante pénétrait dans le bâtiment à travers les barreaux du portail. Lumière quartz : le courant est revenu ! D'un air groggy, il regarda sa montre. Il était juste <-<-<-<",
        "quote_last": ">->->->. Il ne dormait que depuis quelques minutes.",
        "title": "parc jurassique",
        "author": "Michael Crichton",
        "sfw": "unknown"
    },
    {
        "id": "001368",
        "time": "09:30",
        "quote_time_case": "neuf heures trente du matin",
        "quote_first": "« À proprement parler – attendez une seconde – à proprement parler, ma dernière série de vomissements a eu lieu le 14 juillet, à <-<-<-<",
        "quote_last": ">->->-> quand j'ai monté mon toast, ma salade de tomates. , et du lait.",
        "title": "Saule aveugle, femme endormie",
        "author": "Haruki Murakami",
        "sfw": "unknown"
    },
    {
        "id": "001369",
        "time": "09:30",
        "quote_time_case": "neuf heures trente",
        "quote_first": "C'était le matin – <-<-<-<",
        "quote_last": ">->->-> – et le soleil projetait de petits points dorés sur l'eau. Quand tout était calme, le lac ressemblait à un miroir bleu foncé traversant les collines, et il semblait que, si elle faisait attention, elle pourrait marcher dessus sans se mouiller.",
        "title": "Sursis",
        "author": "James Han Mattson",
        "sfw": "unknown"
    },
    {
        "id": "001370",
        "time": "09:30",
        "quote_time_case": "9h30",
        "quote_first": "La plate-forme était déserte. Il vérifia sa montre. C'était une bonne montre, une Rolex, que sa mère lui avait offerte pour son vingt et unième anniversaire. Avec une belle efficacité ils étaient arrivés à <-<-<-<",
        "quote_last": ">->->-> précisément. Il se demande si la délégation britannique a déjà décollé.",
        "title": "Munich",
        "author": "Robert Harris",
        "sfw": "unknown"
    },
    {
        "id": "001371",
        "time": "09:30",
        "quote_time_case": "neuf heures trente",
        "quote_first": "À <-<-<-<",
        "quote_last": ">->->-> il était assis sur le bord de son lit et regardait sa montre. Il le porta à son oreille. Puis ses lèvres se retirèrent de ses dents dans ce curieux sourire de loup caractéristique de cet homme. Il a dit très doucement :<br>\"Je pense que le moment est venu de faire quelque chose à ce sujet.\"",
        "title": "Et puis il n'y en avait pas",
        "author": "Agatha Christie",
        "sfw": "unknown"
    },
    {
        "id": "001372",
        "time": "09:30",
        "quote_time_case": "neuf heures et demie",
        "quote_first": "Il regarda sa montre ; il était <-<-<-<",
        "quote_last": ">->->->",
        "title": "Un observateur près des morts",
        "author": "Ambrose Bierce",
        "sfw": "unknown"
    },
    {
        "id": "001373",
        "time": "09:30",
        "quote_time_case": "neuf heures trente",
        "quote_first": "Il était <-<-<-<",
        "quote_last": ">->->->. Dans dix minutes, elle éteindrait le feu ; il faudrait alors un certain temps pour que l'eau refroidisse. En attendant, il n'y avait rien d'autre à faire qu'attendre. \"Avez-vous réfléchi jusqu'en avril?\" N’entreprenez jamais de faire quoi que ce soit avant d’avoir… » Mais elle n’avait besoin ni de conseils ni d’instructions supplémentaires. Elle était calme et tranquille maintenant, sachant ce qu'elle avait toujours su, ce que ni ses parents, ni tante Claire, ni Frank, ni personne d'autre n'avaient jamais eu à lui apprendre : que si l'on voulait faire quelque chose d'absolument honnête, quelque chose de vrai, cela s'avérait toujours être une chose qui devait être faite seul.",
        "title": "Route révolutionnaire",
        "author": "Richard Yates",
        "sfw": "unknown"
    },
    {
        "id": "001374",
        "time": "09:30",
        "quote_time_case": "neuf heures trente",
        "quote_first": "Le corps est arrivé à <-<-<-<",
        "quote_last": ">->->-> ce matin. Un des hommes de Holding s'est rendu à la maison et l'a récupéré. Il n’y avait rien de particulièrement inhabituel dans ce décès. L'homme avait peur des hôpitaux et est décédé chez lui, soigné de manière plus que adéquate par sa dévouée épouse.",
        "title": "Trompette",
        "author": "Jackie Kay",
        "sfw": "unknown"
    },
    {
        "id": "001375",
        "time": "09:30",
        "quote_time_case": "9.30",
        "quote_first": "Sur la colline matinale chaleureuse et accueillante, nous marchons péniblement, côte à côte, en direction enfin du Temple de la renommée. Il est <-<-<-<",
        "quote_last": ">->->->, et le temps est en fait une perte.",
        "title": "Jour de l'indépendance",
        "author": "Richard Ford",
        "sfw": "unknown"
    }
]