[
    {
        "id": "0940-000",
        "time": "09:40",
        "quote_time_case": "9:40",
        "quote_first": "Le Président a coupé le circuit et allumé une autre cigarette : ",
        "quote_last": ".",
        "title": "Devons-nous le dire au président?",
        "author": "Jeffrey Archer",
        "sfw": "sfw"
    },
    {
        "id": "0940-001",
        "time": "09:40",
        "quote_time_case": "9:40",
        "quote_first": "Après le petit-déjeuner, elle a choisi une tenue de maternité qui lui donnait, avec un peu d’aide, l’air d’être enceinte d’environ sept mois. Elle quitta l’hôtel à ",
        "quote_last": " heures du matin, et prit un taxi jusqu’à la rue Lafayette, où elle entra dans un monument au verre et à l’acier, et, après avoir consulté l’annuaire du mur, j’ai pris un ascenseur jusqu’au vingt et unième étage.",
        "title": "Vient l’heure",
        "author": "Jeffrey Archer",
        "sfw": "sfw"
    },
    {
        "id": "0940-002",
        "time": "09:40",
        "quote_time_case": "neuf quarante",
        "quote_first": "Son associé a appelé le bureau vers ",
        "quote_last": " pour lui dire qu’il n’avait pas pu contacter Robin depuis hier matin et qu’il était inquiet. Mme Frensham est arrivée la première et a trouvé les restes d’un repas sur la table de la cuisine, sa voiture dans l’allée et son lit apparemment dans lequel il n’avait pas dormi.",
        "title": "Le patient privé",
        "author": "P.D. James",
        "sfw": "sfw"
    },
    {
        "id": "0940-003",
        "time": "09:40",
        "quote_time_case": "dix heures moins vingt",
        "quote_first": "Hartmann ferma la porte de la salle des banquets et s’arrêta pour boucler sa montre. Il était ",
        "quote_last": ". Du bureau, le long du couloir, parvenait un léger bruit de frappe au clavier ; un téléphone sonna.",
        "title": "Munich",
        "author": "Robert Harris",
        "sfw": "unknown"
    },
    {
        "id": "0940-004",
        "time": "09:40",
        "quote_time_case": "dix heures moins vingt",
        "quote_first": "Il comprenait tout ce qui était exigé du domestique, depuis huit heures du matin, heure exacte à laquelle Phileas Fogg se levait, jusqu’à onze heures et demie, lorsqu’il quitta la maison pour le Reform Club : tous les détails du service, le thé et les toasts. à huit heures vingt-trois minutes, l’eau de rasage à neuf heures trente-sept minutes et les toilettes à ",
        "quote_last": ".",
        "title": "Le tour du monde en quatre-vingts jours",
        "author": "Jules Verne",
        "sfw": "sfw"
    },
    {
        "id": "0940-005",
        "time": "09:40",
        "quote_time_case": "9:40",
        "quote_first": "Il faut que le téléphone soit déconnecté. Un entrepreneur n’arrête pas de m’appeler pour me demander le paiement de 50 sacs de ciment qu’il prétend avoir récupérés il y a dix jours. Il dit qu’il m’a aidé lui-même à les charger dans un camion. J’ai conduit le pick-up de Whitby en ville, mais uniquement pour passer un test de plomb. Que pense-t-il que je ferais avec tout ce ciment ? Juste le genre de chose irritante à laquelle vous ne vous attendez pas à votre sortie finale. (Morale : n’essayez pas trop d’oublier Eniwetok.) Je me suis réveillé ",
        "quote_last": ". Dormir 4h15.",
        "title": "Les voix du temps",
        "author": "J.G. Ballard",
        "sfw": "unknown"
    }
]