[
    {
        "id": "001465",
        "time": "10:00",
        "quote_time_case": "dix heures",
        "quote_first": "Vers ",
        "quote_last": " les premiers petits flocons de neige sont arrivés et se sont posés sur le bras de Jill. Dix minutes plus tard, ils tombaient assez épais. En vingt minutes, le sol était visiblement blanc.",
        "title": "La chaise d’argent",
        "author": "C.S. Lewis",
        "sfw": "unknown"
    },
    {
        "id": "001466",
        "time": "10:00",
        "quote_time_case": "Dix heures",
        "quote_first": "Les horloges de Shanghai ont été avancées d’une heure pour que la ville puisse « sauver la lumière du jour », mais la famille Bai a déclaré : « Nous suivons la vieille horloge ». ",
        "quote_last": " pour eux, c’était onze heures pour tous les autres. Leur chant était en retard sur le rythme ; ils ne pouvaient pas suivre le huqin [instrument à cordes chinois] produisant des sons de vie sombres et désolés.",
        "title": "L’amour dans une ville déchue",
        "author": "Eileen Chang",
        "sfw": "unknown"
    },
    {
        "id": "001467",
        "time": "10:00",
        "quote_time_case": "dix heures",
        "quote_first": "C’est à ",
        "quote_last": " aujourd’hui que la première de toutes les Machines à voyager dans le temps a débuté sa carrière. Je lui ai donné un dernier coup, j’ai réessayé toutes les vis, j’ai mis encore une goutte d’huile sur la tige de quartz et je me suis assis en selle. Je suppose qu’un suicidé qui tient un pistolet sur son crâne ressent à peu près le même émerveillement quant à ce qui va suivre que moi alors.",
        "title": "La machine à remonter dans le temps",
        "author": "H.G. Wells",
        "sfw": "nsfw"
    },
    {
        "id": "001468",
        "time": "10:00",
        "quote_time_case": "dix heures du matin",
        "quote_first": "S’il saute, pense-t-il, il va chuter, un lent balayage à travers l’espace vide, une horrible façon de mourir. Il sent momentanément la chaleur de l’impact, la moiteur fantomatique de son crâne s’effondrer. L’illusion de l’apesanteur cède. L’ascenseur se referme avec fracas.<br>Il est un peu plus de ",
        "quote_last": " un samedi.",
        "title": "Vrai vie",
        "author": "Brandon Taylor",
        "sfw": "nsfw"
    },
    {
        "id": "001469",
        "time": "10:00",
        "quote_time_case": "dix heures",
        "quote_first": "Les ",
        "quote_last": " petits déjeuners commencèrent à apparaître : des petits hommes nerveux, moroses, préoccupés, qui essuyaient leurs assiettes avec des croûtes de pain ; des femmes grossières et massives qui, comme des idoles primitives creusées dans le sol, avaient pourri avec les années ; des dandys fleuris aux visages repoussants, lui rappelant inconfortablement les illustrations des traités médicaux.",
        "title": "Cuisinier fou",
        "author": "Henry Miller",
        "sfw": "unknown"
    },
    {
        "id": "001470",
        "time": "10:00",
        "quote_time_case": "ten",
        "quote_first": "Il y a de bonnes choses à vivre seul. La pièce est fraîche, mais l’air frais tonifie la peau. Ce qui est bien avec son travail, c’est qu’il ne commence que le ",
        "quote_last": ", ce qui lui donne une longue matinée, le temps d’évoluer lentement dans sa journée.",
        "title": "La mariée voleuse",
        "author": "Margaret Atwood",
        "sfw": "unknown"
    },
    {
        "id": "001471",
        "time": "10:00",
        "quote_time_case": "dix heures",
        "quote_first": "À ",
        "quote_last": ", il s’est rendu à Shinjuku et a acheté un traitement de texte Fujitsu avec sa carte de crédit. C’était le dernier modèle, beaucoup plus léger que les versions précédentes.",
        "title": "1Q84, Livre Un",
        "author": "Haruki Murakami",
        "sfw": "unknown"
    },
    {
        "id": "001472",
        "time": "10:00",
        "quote_time_case": "dix heures",
        "quote_first": "Il était ",
        "quote_last": ". Et maintenant il est mort, et la police va être appelée, et je serai soupçonné d’y avoir participé. Oh, oui, je suis sûr que je le ferai.",
        "title": "Le signe de quatre",
        "author": "Sir Arthur Conan Doyle",
        "sfw": "unknown"
    },
    {
        "id": "001473",
        "time": "10:00",
        "quote_time_case": "dix heures",
        "quote_first": "Billy est prêt à partir tôt le lendemain matin, mais Bucky lui demande d’attendre jusqu’à ",
        "quote_last": " car il a une course à faire. Pendant qu’il le fait, Billy visite la maison d’été une dernière fois. Il retire du mur la photo des animaux de la haie et l’emporte jusqu’au bout du chemin. Il regarde la gorge pendant une minute ou deux, jusqu’à l’endroit où se trouvait autrefois l’hôtel réputé hanté.",
        "title": "Billy Étés",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "id": "001474",
        "time": "10:00",
        "quote_time_case": "10 heures",
        "quote_first": "Ce premier jour a été une véritable maison de fous, d’accord. J’ai couru le Carolina Spin avec Lane jusqu’à ",
        "quote_last": ", puis seul pendant les quatre-vingt-dix minutes suivantes pendant qu’il se précipitait dans le parc pour éteindre les incendies du jour d’ouverture.",
        "title": "Pays de la joie",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "id": "001475",
        "time": "10:00",
        "quote_time_case": "dix",
        "quote_first": "Vers ",
        "quote_last": " tous les matins, ma femme et moi prenions une glacière pour aller à la plage. Nous nous savonnions avec de la crème solaire, puis nous nous étalions sur des nattes sur le sable. J’écoutais les Stones ou Marvin Gaye sur un baladeur, pendant que ma femme feuilletait un livre de poche d’Autant en emporte le vent. Elle a affirmé qu’elle avait beaucoup appris sur la vie grâce à ce livre. Je ne l’avais jamais lu, donc je n’avais aucune idée de ce qu’elle voulait dire.",
        "title": "Saule aveugle, femme endormie",
        "author": "Haruki Murakami",
        "sfw": "unknown"
    },
    {
        "id": "001476",
        "time": "10:00",
        "quote_time_case": "dix",
        "quote_first": "« Ma belle-mère n’est pas une mauvaise personne. Je n’ai aucun sentiment négatif envers elle. C’est juste qu’elle est du genre nerveuse et qu’elle a toujours trop compté sur les autres. Comprenez-vous la situation ? »<br>«Je pense que oui», dis-je.<br>Elle croisa les jambes, attendant que j’écrive quelque chose de nouveau sur mon bloc-notes. Mais je n’ai rien écrit.<br>« Elle nous a appelé à ",
        "quote_last": " un dimanche matin. Il y a deux dimanches, dix jours. »<br>À dix heures, j’ai éteint la télé, je suis retourné dans ma chambre et je me suis endormi.",
        "title": "Saule aveugle, femme endormie",
        "author": "Haruki Murakami",
        "sfw": "unknown"
    },
    {
        "id": "001477",
        "time": "10:00",
        "quote_time_case": "dix heures",
        "quote_first": "Elle a passé cette nuit dans la chambre de Junpei. Ils ont bu du vin – un cadeau du restaurant – ont fait l’amour et se sont endormis. Lorsque Junpei s’est réveillé à ",
        "quote_last": " le lendemain matin, elle était partie, ne laissant qu’une empreinte comme un souvenir manquant dans l’oreiller à côté du sien, et une note : « Je dois aller travailler. Contactez-moi si vous le souhaitez. » Elle a inclus son numéro de téléphone portable.",
        "title": "Saule aveugle, femme endormie",
        "author": "Haruki Murakami",
        "sfw": "nsfw"
    },
    {
        "id": "001478",
        "time": "10:00",
        "quote_time_case": "dix heures",
        "quote_first": "Une nouvelle vie s’ouvre pour moi à la Villa Borghèse. Seulement ",
        "quote_last": " et nous avons déjà pris le petit déjeuner et sommes allés nous promener.",
        "title": "Tropique du Cancer",
        "author": "Henry Miller",
        "sfw": "unknown"
    },
    {
        "id": "001479",
        "time": "10:00",
        "quote_time_case": "dix heures",
        "quote_first": "Quoi qu’il en soit, quand il regarda à nouveau sa montre, il était ",
        "quote_last": ". A dix heures, elle était allongée sur le divan, ses nichons dans les mains. C’est comme ça qu’il me le donne – au compte-goutte.",
        "title": "Tropique du Cancer",
        "author": "Henry Miller",
        "sfw": "nsfw"
    },
    {
        "id": "001480",
        "time": "10:00",
        "quote_time_case": "dix heures",
        "quote_first": "La chaleur avait commencé aux petites heures du matin et s’est rapidement intensifiée. Vers ",
        "quote_last": ", il avait complètement éclaté, juste après que les Turcs et les Grecs de chaque côté de la Ligne Verte eussent terminé leur café du matin.",
        "title": "L’île aux arbres disparus",
        "author": "Elif Shafak",
        "sfw": "unknown"
    },
    {
        "id": "001481",
        "time": "10:00",
        "quote_time_case": "dix heures",
        "quote_first": "À ",
        "quote_last": " elle était affamée. Elle s’est préparée un énorme brunch et a mangé chaque bouchée. Puis elle a ramené son film à Blockbuster et leur a demandé s’ils avaient <em>Le baiser de la mort</em>. Ils ne l’ont pas fait, mais après dix minutes de navigation, elle a opté pour un substitut appelé <em>Le dernière maison sur la gauche</em>.",
        "title": "Pleine obscurité, pas d’étoiles",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "id": "001482",
        "time": "10:00",
        "quote_time_case": "Dix heures",
        "quote_first": "",
        "quote_last": " le courrier arrive. Parfois, vous recevez l’enveloppe déchirée.",
        "title": "Vol au dessus d’un nid de coucou",
        "author": "Ken Kesey",
        "sfw": "unknown"
    },
    {
        "id": "001483",
        "time": "10:00",
        "quote_time_case": "dix heures du matin",
        "quote_first": "Frodon s’est réveillé et s’est retrouvé allongé dans son lit.<br>« Où suis-je et quelle heure est-il ? » dit-il à voix haute au plafond.<br>« Dans la Maison d’Elrond, et il est ",
        "quote_last": " », dit Gandalf. « C’est le matin du 24 octobre, si tu veux savoir. »",
        "title": "La communauté de l’anneau",
        "author": "J.R.R. Tolkien",
        "sfw": "unknown"
    },
    {
        "id": "001484",
        "time": "10:00",
        "quote_time_case": "dix heures du matin",
        "quote_first": "Ils l’ont ramené au service vers ",
        "quote_last": "— « Plein de pisse et de vinaigre, les copains ; ils ont vérifié mes prises et nettoyé mes points, et j’ai eu une lueur comme une bobine d’allumage modèle T. Avez-vous déjà utilisé une de ces bobines à l’époque d’Halloween ? <em>Zam</em> ! C'est très amusant.",
        "title": "Vol au dessus d’un nid de coucou",
        "author": "Ken Kesey",
        "sfw": "nsfw"
    },
    {
        "id": "001485",
        "time": "10:00",
        "quote_time_case": "dix heures",
        "quote_first": "Des heures passées à rester assise et à regarder, et tout ce qu’elle avait à dire aux becs affamés des paroissiens de Ballinacroagh ",
        "quote_last": " était un pécheur Benny Corcoran et une bande de sales bricoleurs. Ce n’était tout simplement pas suffisant pour une semaine de travail.",
        "title": "Soupe à la Grenade",
        "author": "Marsha Mehran",
        "sfw": "unknown"
    },
    {
        "id": "001486",
        "time": "10:00",
        "quote_time_case": "dix heures du matin",
        "quote_first": "Il était ",
        "quote_last": " et Lars était sur le point de se rendre à l’ancienne boucherie pour acquérir l’ingrédient clé de la surprise lorsque la Mazda d’Amy Jo et Wojtek Dragelski 626 se sont garés sur une place de parking réservée aux invités à l’extérieur.",
        "title": "Cuisines du Grand Midwest",
        "author": "J. Ryan Stradal",
        "sfw": "unknown"
    },
    {
        "id": "001487",
        "time": "10:00",
        "quote_time_case": "dix heures",
        "quote_first": "Ils devaient la chercher chez elle dans les jardins de Taurida à ",
        "quote_last": ", mais il était déjà dix heures moins cinq et les filles n’étaient pas encore habillées. Natasha allait à son premier grand bal. Elle s’était levée à huit heures du matin et avait été dans une fièvre d’excitation et d’activité toute la journée.",
        "title": "Guerre et Paix",
        "author": "Leo Tolstoy",
        "sfw": "unknown"
    },
    {
        "id": "001488",
        "time": "10:00",
        "quote_time_case": "dix heures",
        "quote_first": "Entre-temps, le sang des saints de la ville avait acquis toute une série de propriétés jusqu’alors inconnues de la science. Celui d’une dame se liquéfiait à ",
        "quote_last": " précises tous les mardis, tandis que celui de San Giovanni bouillonnait obligeamment chaque fois qu’il entendait les Saintes Écritures.",
        "title": "L’officier de mariage",
        "author": "Anthony Capella",
        "sfw": "unknown"
    },
    {
        "id": "001489",
        "time": "10:00",
        "quote_time_case": "dix heures",
        "quote_first": "En essayant de mettre son habit et son gilet régimentaires, mon oncle Toby a trouvé la même objection dans sa perruque, de sorte qu’elle a également disparu ; De sorte que d’une chose à l’autre, comme cela arrive toujours quand on est le plus pressé, c’était ",
        "quote_last": ", c’est-à-dire une demi-heure plus tard. que d’habitude, avant que mon oncle Toby ne sorte.",
        "title": "Tristram Shandy",
        "author": "Laurence Sterne",
        "sfw": "unknown"
    },
    {
        "id": "001490",
        "time": "10:00",
        "quote_time_case": "il y a une heure puisqu’il était neuf heures",
        "quote_first": "Il n’y a que ",
        "quote_last": ", et dans une heure encore, il sera onze heures.",
        "title": "Comme vous l’aimez",
        "author": "William Shakespeare",
        "sfw": "unknown"
    },
    {
        "id": "001491",
        "time": "10:00",
        "quote_time_case": "dix",
        "quote_first": "Pendant quelques secondes, la lumière est devenue de plus en plus brillante, et elle a tout vu de plus en plus clairement et l’horloge a sonné de plus en plus fort jusqu’à ce qu’il y ait une terrible explosion juste dans son oreille. Orlando sursauta comme si elle avait été violemment frappée à la tête. Dix fois, elle a été frappée. En fait il était ",
        "quote_last": " heures du matin. C’était le onze octobre. C’était en 1928. C’était le moment présent.",
        "title": "Orlando",
        "author": "Virginia Woolf",
        "sfw": "unknown"
    },
    {
        "id": "001492",
        "time": "10:00",
        "quote_time_case": "10:00",
        "quote_first": "Le procès était irrémédiablement terminé ; tout ce qui pouvait être dit avait été dit, mais il n’avait jamais douté qu’il perdrait. Le verdict écrit a été rendu vendredi matin ",
        "quote_last": " et il ne restait plus qu’un résumé des journalistes qui attendaient dans le couloir devant le tribunal de district.",
        "title": "La fille au tatouage de dragon",
        "author": "Stieg Larsson",
        "sfw": "unknown"
    },
    {
        "id": "001493",
        "time": "10:00",
        "quote_time_case": "10 heures du matin",
        "quote_first": "Selon les archives militaires, aucun bombardier américain ni aucun autre type d’avion ne survolait cette région à ce moment-là, c’est-à-dire vers ",
        "quote_last": " le 7 novembre 1944.",
        "title": "Kafka sur le rivage",
        "author": "Haruki Murakami",
        "sfw": "unknown"
    },
    {
        "id": "001494",
        "time": "10:00",
        "quote_time_case": "dix heures",
        "quote_first": "Vers ",
        "quote_last": " du matin, le soleil projetait une barre brillante chargée de poussière à travers l’une des fenêtres latérales, et des mouches entraient et sortaient du faisceau comme si elles se précipitaient. étoiles.",
        "title": "Des souris et des hommes",
        "author": "John Steinbeck",
        "sfw": "unknown"
    },
    {
        "id": "001495",
        "time": "10:00",
        "quote_time_case": "dix heures",
        "quote_first": "Je me suis couché et la prochaine chose que j’ai su, c’est que j’étais de nouveau réveillé et il était déjà ",
        "quote_last": " du matin. Sonne, sonne, dit le téléphone, sonne, sonne.",
        "title": "La fréquence Méduse",
        "author": "Russell Hoban",
        "sfw": "unknown"
    },
    {
        "id": "001496",
        "time": "10:00",
        "quote_time_case": "dix heures",
        "quote_first": "Si jamais mercredi devait arriver ! Elle est effectivement arrivée, et exactement au moment où on pouvait raisonnablement l’attendre. C’est arrivé — c’était bien — et Catherine a marché dans les airs. Vers ",
        "quote_last": ", la chaise et quatre les transportèrent tous deux hors de l’abbaye ; et, après un agréable voyage de près de vingt milles, ils entrèrent dans Woodston, un village vaste et peuplé, dans une situation qui n’était pas désagréable.",
        "title": "Abbaye de Northanger",
        "author": "Jane Austen",
        "sfw": "unknown"
    },
    {
        "id": "001497",
        "time": "10:00",
        "quote_time_case": "dix",
        "quote_first": "Roi Richard : Eh bien, mais quelle heure est-il ?<br>Buckingham : Sur le coup de ",
        "quote_last": ".",
        "title": "Richard III",
        "author": "William Shakespeare",
        "sfw": "unknown"
    },
    {
        "id": "001498",
        "time": "10:00",
        "quote_time_case": "10 heures",
        "quote_first": "Lundi 30 mars 1668 Levé de bonne heure, et donc au bureau, là pour faire des affaires jusqu’à environ ",
        "quote_last": "",
        "title": "Le journal de Samuel Pepys",
        "author": "Samuel Pepys",
        "sfw": "unknown"
    },
    {
        "id": "001499",
        "time": "10:00",
        "quote_time_case": "10 heures",
        "quote_first": "Le 25 juillet, à 8h30, la chienne Novaya meurt en mettant bas. A ",
        "quote_last": " elle est descendue dans sa tombe fraîche, à 7h30 le même soir nous voyons nos premiers floes et les saluons en souhaitant qu’ils soient les derniers.",
        "title": "Les terreurs de la glace et des ténèbres",
        "author": "Christoph Ransmayr",
        "sfw": "nsfw"
    },
    {
        "id": "001500",
        "time": "10:00",
        "quote_time_case": "Dix",
        "quote_first": "L’expert soupira. « Seul un imbécile comme moi laisserait sa porte ouverte lorsqu’une émeute peut survenir à tout moment, et seul un imbécile comme moi vous dirait oui, » a-t-il déclaré. « À quelle heure ? »<br>Sa seule tête dépassait de la porte entrouverte. L’argent provenant de la bénédiction de l’usine de glaces a dû émousser son désir de travailler, pensais-je.<br>« ",
        "quote_last": ". »<br>« Dix heures trente. » Sans ajouter un mot, il ferma la porte.",
        "title": "Un père obéissant",
        "author": "Akhil Sharma",
        "sfw": "unknown"
    },
    {
        "id": "001501",
        "time": "10:00",
        "quote_time_case": "dix heures",
        "quote_first": "Le samedi précédant immédiatement les examens fut une journée très chargée pour Kennedy. À ",
        "quote_last": " il entrait dans la chambre de Willey ; ce dernier lui avait donné une clé et avait laissé la chambre vacante selon un accord préalable — en fait, il avait emmené Olivia dans un autre voyage à la recherche d’une maison.",
        "title": "Les Grecs ont un mot pour le dire",
        "author": "Barry Unsworth",
        "sfw": "unknown"
    },
    {
        "id": "001502",
        "time": "10:00",
        "quote_time_case": "dix heures du matin",
        "quote_first": "Les vacances d’été approchaient lorsque je me décidai à sortir pour un jour au moins de la lassitude de la vie scolaire. Avec Leo Dillon et un garçon nommé Mahoney, j’ai prévu une journée de mariage. Chacun de nous a économisé six pence. Nous devions nous retrouver à ",
        "quote_last": " sur le Pont-Canal.",
        "title": "Les Dublinois",
        "author": "James Joyce",
        "sfw": "unknown"
    }
]