[
    {
        "id": "1001-000",
        "time": "10:01",
        "quote_time_case": "10:01",
        "quote_first": "« Bien, allez-y », dit sèchement le directeur. « Faites-moi votre rapport dès qu’ils sont prêts, mais laissez le briefing final au dernier moment possible, et, Matt, je ne veux pas d’hélicoptères avant le ",
        "quote_last": ". Je ne veux pas qu’il y ait une chance de fuite, quelle qu’elle soit ; c’est notre seul espoir d’attraper l’assassin. »",
        "title": "Devons-nous le dire au président?",
        "author": "Jeffrey Archer",
        "sfw": "sfw"
    },
    {
        "id": "1001-001",
        "time": "10:01",
        "quote_time_case": "dix heures dix",
        "quote_first": "Il entra dans le domaine vitré de l’avocat à ",
        "quote_last": ", s’assit en face de son client et sourit, avant de poser son sac Gladstone par terre à côté de sa chaise.",
        "title": "Prochain dans la ligne",
        "author": "Jeffrey Archer",
        "sfw": "sfw"
    },
    {
        "id": "1001-002",
        "time": "10:01",
        "quote_time_case": "10h01",
        "quote_first": "",
        "quote_last": "<br>Putain de dévastation cataclysmique, à peu près.",
        "title": "Cuisines du Grand Midwest",
        "author": "J. Ryan Stradal",
        "sfw": "nsfw"
    },
    {
        "id": "1001-003",
        "time": "10:01",
        "quote_time_case": "10h01",
        "quote_first": "",
        "quote_last": "<br>Dr. Abdoul Kirwani, ambassadeur de la République islamique du Pakistan aux États-Unis d’Amérique, était assis rigidement face au petit bureau du Bureau ovale. Lorsque l’appel demandant un rendez-vous était venu du chef de cabinet de Johan Hansen la veille au soir, celui-ci avait envoyé à la hâte un télex sécurisé à Islamabad pour savoir s’il avait besoin d’une mise à jour.<br>Il l’a fait. Et ce fut un désastre.",
        "title": "Projet Cyclope",
        "author": "Thomas Hoover",
        "sfw": "sfw"
    },
    {
        "id": "1001-004",
        "time": "10:01",
        "quote_time_case": "environ dix heures",
        "quote_first": "À ",
        "quote_last": " du matin, le soleil projetait une barre lumineuse chargée de poussière à travers l’une des fenêtres latérales, et dans et hors du faisceau, des mouches jaillissaient comme des étoiles précipitées.",
        "title": "Des souris et des hommes",
        "author": "John Steinbeck",
        "sfw": "unknown"
    }
]