[
    {
        "id": "1020-000",
        "time": "10:20",
        "quote_time_case": "dix heures vingt minutes",
        "quote_first": "Ils sont arrivés devant Brides of Bombay à ",
        "quote_last": ". Ce n’était jamais un rendez-vous pour lequel Seb serait en retard. Vijay n’a pas commenté lorsque Seb lui a demandé de se garer hors de vue, mais il a été surpris par sa prochaine instruction.",
        "title": "Vient l’heure",
        "author": "Jeffrey Archer",
        "sfw": "sfw"
    },
    {
        "id": "1020-001",
        "time": "10:20",
        "quote_time_case": "10:20",
        "quote_first": "À ",
        "quote_last": ", on frappa doucement à la porte et, comme la fée marraine, M. Harrison réapparut.<br>« J’espère que vous avez tous les deux passé une bonne nuit de sommeil », osa-t-il.<br>« Je n’aurais pas pu Ça s’est mieux », a déclaré William après avoir vidé son café.<br>Il n’y a pas beaucoup de chance que cela se produise quand on est marié à un homme des cavernes, voulait lui dire Beth, mais elle gardait ses pensées pour elle.",
        "title": "Caché à la vue de tous",
        "author": "Jeffrey Archer",
        "sfw": "sfw"
    },
    {
        "id": "1020-002",
        "time": "10:20",
        "quote_time_case": "Dix vingt",
        "quote_first": "Un vent de mai, gonflé comme un fruit, avec une peau extérieure rugueuse, une chair visqueuse, des dizaines de graines. La chair s’est ouverte dans les airs, projetant des graines comme une douce chevrotine sur la peau nue de mes bras, laissant derrière elle une légère trace de douleur.<br>« Quelle heure est-il ? » m’a demandé mon cousin. Environ huit pouces de moins que moi, il devait lever les yeux quand il parlait.<br>J’ai jeté un coup d’œil à ma montre. « ",
        "quote_last": ". »",
        "title": "Saule aveugle, femme endormie",
        "author": "Haruki Murakami",
        "sfw": "unknown"
    },
    {
        "id": "1020-003",
        "time": "10:20",
        "quote_time_case": "En vingt minutes",
        "quote_first": "Vers dix heures, les premiers petits flocons de neige sont arrivés et se sont posés sur le bras de Jill. Dix minutes plus tard, ils tombaient assez épais. ",
        "quote_last": " le sol était visiblement blanc.",
        "title": "La chaise d’argent",
        "author": "C.S. Lewis",
        "sfw": "unknown"
    },
    {
        "id": "1020-004",
        "time": "10:20",
        "quote_time_case": "dix et vingt heures du matin",
        "quote_first": "Lundi, à ",
        "quote_last": ", Amaranta portait Aureliano José, quand il a perçu un Tropel éloigné et une touche de Bugle",
        "title": "100 ans de solitude",
        "author": "Gabriel García Márquez",
        "sfw": "sfw"
    }
]