[
    {
        "id": "1100-000",
        "time": "11:00",
        "quote_time_case": "onze heures",
        "quote_first": "La Police de la Population requiert votre présence à un rendez-vous à ",
        "quote_last": " sur la place municipale. Une nouvelle carte d’identité vous sera délivrée. Aucune autre carte ou document ne sera valide après l’émission de ces cartes, a déclaré Luke précipitamment.",
        "title": "Parmi les gratuits",
        "author": "Margaret Peterson Haddix",
        "sfw": "sfw"
    },
    {
        "id": "1100-001",
        "time": "11:00",
        "quote_time_case": "onze",
        "quote_first": "Les horloges de Shanghai ont été avancées d’une heure pour que la ville puisse « sauver la lumière du jour », mais la famille Bai a déclaré : « Nous suivons la vieille horloge ». Dix heures pour eux, c’était ",
        "quote_last": " pour tous les autres. Leur chant était en retard sur le rythme ; ils ne pouvaient pas suivre le huqin [instrument à cordes chinois] produisant des sons de vie sombres et désolés.",
        "title": "L’amour dans une ville déchue",
        "author": "Eileen Chang",
        "sfw": "unknown"
    },
    {
        "id": "1100-002",
        "time": "11:00",
        "quote_time_case": "11 heures",
        "quote_first": "Une machine à vapeur écarlate attendait à côté d’une plate-forme remplie de monde. Un panneau au-dessus indiquait Poudlard Express, ",
        "quote_last": ".",
        "title": "Harry Potter et la pierre philosophale",
        "author": "J.K. Rowling",
        "sfw": "unknown"
    },
    {
        "id": "1100-003",
        "time": "11:00",
        "quote_time_case": "onze",
        "quote_first": "Elle a arrêté à ",
        "quote_last": ". Putain. Elle fit le tour de la maison jusqu’au hangar, prit la bêche et la pelle, fit une pause et ajouta un pied-de-biche. Elle sortit du hangar, revint et sortit un tournevis et une clé à molette de la boîte à outils.",
        "title": "Les Tommyknockers",
        "author": "Stephen King",
        "sfw": "nsfw"
    },
    {
        "id": "1100-004",
        "time": "11:00",
        "quote_time_case": "11 heures",
        "quote_first": "Baba Diop a passé les trente-six dernières heures de sa vie à Fleury-Mérogis. Le deuxième jour, à ",
        "quote_last": " heures, il a été poignardé à la gorge avec un peigne aiguisé alors qu’il était conduit sous escorte au bureau du gouverneur.",
        "title": "Les Sans-Nom",
        "author": "John Connolly",
        "sfw": "unknown"
    },
    {
        "id": "1100-005",
        "time": "11:00",
        "quote_time_case": "onze heures du matin",
        "quote_first": "Une fin, donc. 11 novembre 1991, à ",
        "quote_last": ", la onzième heure du onzième mois. C’est un lundi.",
        "title": "La mariée voleuse",
        "author": "Margaret Atwood",
        "sfw": "unknown"
    },
    {
        "id": "1100-006",
        "time": "11:00",
        "quote_time_case": "onze heures",
        "quote_first": "Elle s’assit face au bureau vide, lui sourit d’une manière qu’elle espérait faire preuve de compétence et d’intelligence, puis soupira et s’affala en arrière et regarda sa montre. L’entretien était pour ",
        "quote_last": ". Il était 10h55.",
        "title": "Les Grammariens : un roman",
        "author": "Cathleen Schine",
        "sfw": "unknown"
    },
    {
        "id": "1100-007",
        "time": "11:00",
        "quote_time_case": "onze heures du matin",
        "quote_first": "Il était environ ",
        "quote_last": ", mi-octobre, avec le soleil ne brillait pas et une pluie forte et humide apparaissait dans la clarté des contreforts. Je portais mon costume bleu poudré, avec une chemise bleu foncé, une cravate et un mouchoir, des chaussures brogues noires, des chaussettes en laine noire avec des horloges bleu foncé dessus. J’étais soigné, propre, rasé et sobre, et je me fichais de savoir qui le savait. J’étais tout ce qu’un détective privé bien habillé devrait être. Je demandais quatre millions de dollars.",
        "title": "Le grand sommeil",
        "author": "Raymond Chandler",
        "sfw": "unknown"
    },
    {
        "id": "1100-008",
        "time": "11:00",
        "quote_time_case": "onze heures",
        "quote_first": "Elle a découvert les domestiques nécessaires en prenant son petit-déjeuner au lit un matin (toujours à l’hôtel) et en accordant des vacances à sa femme de chambre à condition que la jeune fille «commence à s’amuser en allant chercher Miss Clack». Je l’ai trouvée en train de s’éventer tranquillement dans sa robe de chambre à ",
        "quote_last": ".",
        "title": "La Pierre de Lune",
        "author": "Wilkie Collins",
        "sfw": "unknown"
    },
    {
        "id": "1100-009",
        "time": "11:00",
        "quote_time_case": "11:00",
        "quote_first": "Sue n’avait qu’un permis de conduire, mais elle prit les clés de la voiture de sa mère sur le panneau perforé à côté du réfrigérateur et courut au garage. L’horloge de la cuisine indiquait exactement ",
        "quote_last": ".",
        "title": "Carrie",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "id": "1100-010",
        "time": "11:00",
        "quote_time_case": "onze heures",
        "quote_first": "Le Delacours arriva le lendemain matin à ",
        "quote_last": ". Harry, Ron, Hermione et Ginny ressentaient beaucoup de ressentiment envers la famille de Fleur à ce moment-là, et ce fut de mauvaise grâce que Ron remonta à l’étage pour enfiler des chaussettes assorties, et Harry tenta d’aplatir ses cheveux.",
        "title": "Harry Potter et les Reliques de la Mort",
        "author": "J.K. Rowling",
        "sfw": "unknown"
    },
    {
        "id": "1100-011",
        "time": "11:00",
        "quote_time_case": "onze heures",
        "quote_first": "Cela s’est produit le mercredi matin de ma deuxième semaine, alors que j’étais à la bibliothèque en train de préparer des Xerox pour le Dr Roland avant mon ",
        "quote_last": " cours.",
        "title": "L’histoire secrète",
        "author": "Donna Tartt",
        "sfw": "unknown"
    },
    {
        "id": "1100-012",
        "time": "11:00",
        "quote_time_case": "onze heures",
        "quote_first": "Le nom de votre supposé fantôme est Linda Gray, et elle venait de Florence. C’est du côté de la Caroline du Sud. Elle et son petit ami – si c’est ce qu’il était ; les flics n’ont trouvé aucune trace de lui – elle a passé sa dernière nuit sur terre au Luna Inn, à 800 mètres au sud d’ici, le long de la plage. Ils sont entrés dans Joyland vers ",
        "quote_last": " le lendemain.",
        "title": "Pays de la joie",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "id": "1100-013",
        "time": "11:00",
        "quote_time_case": "onze heures du matin",
        "quote_first": "«Voudriez-vous me préparer le lit?» avait demandé à sa femme l’ami décédé d’une crise cardiaque. Il était créateur de meubles. Il était ",
        "quote_last": ".",
        "title": "Saule aveugle, femme endormie",
        "author": "Haruki Murakami",
        "sfw": "unknown"
    },
    {
        "id": "1100-014",
        "time": "11:00",
        "quote_time_case": "onze heures",
        "quote_first": "A ",
        "quote_last": " tout était réglé ; ils allaient s’enfuir, à Bornéo. Putain de mari ! De toute façon, elle ne l’a jamais aimé. Elle n’aurait jamais écrit la première lettre si son mari n’était pas vieux et sans passion.",
        "title": "Tropique du Cancer",
        "author": "Henry Miller",
        "sfw": "nsfw"
    },
    {
        "id": "1100-015",
        "time": "11:00",
        "quote_time_case": "onze heures",
        "quote_first": "Vers ",
        "quote_last": " la porte était déverrouillée. Je me suis préparé à rejeter les excuses et à opter pour la jugulaire. Une femme autrefois majestueuse est arrivée. Soixante-dix ans, quatre-vingts, quatre-vingt-cinq ans, qui sait quand ils sont si vieux ? Un lévrier branlant en blazer suivait sa maîtresse.",
        "title": "Atlas des nuages",
        "author": "David Mitchell",
        "sfw": "unknown"
    },
    {
        "id": "1100-016",
        "time": "11:00",
        "quote_time_case": "onze heures",
        "quote_first": "Vers ",
        "quote_last": " Bonhomme de neige se retire dans la forêt, hors de vue de la mer, car les rayons maléfiques rebondissent sur l’eau et l’atteignent même s’il est protégé du ciel, puis il rougit et a des ampoules.",
        "title": "Oryx et râle",
        "author": "Margaret Atwood",
        "sfw": "unknown"
    },
    {
        "id": "1100-017",
        "time": "11:00",
        "quote_time_case": "onze heures",
        "quote_first": "Nous nous sommes mariés, vous savez, à Saint-Clément, parce que le logement de Wickham se trouvait dans cette paroisse. Et il fut convenu que nous serions tous là pour ",
        "quote_last": ". Mon oncle, ma tante et moi devions y aller ensemble ; et les autres devaient nous retrouver à l’église.",
        "title": "Orgueil et préjugés",
        "author": "Jane Austen",
        "sfw": "unknown"
    },
    {
        "id": "1100-018",
        "time": "11:00",
        "quote_time_case": "onze",
        "quote_first": "Il y a eu un mouvement et une exclamation à ma droite, et regardant à travers l’obscurité, j’ai vu Whitney, pâle, hagarde et négligée, qui me regardait.<br>« Mon Dieu ! C’est Watson, » dit-il. Il était dans un état de réaction pitoyable, avec tous ses nerfs en twitter. « Je dis, Watson, quelle heure est-il? »<br>« Presque ",
        "quote_last": ". »",
        "title": "Les Aventures de Sherlock Holmes",
        "author": "Sir Arthur Conan Doyle",
        "sfw": "unknown"
    },
    {
        "id": "1100-019",
        "time": "11:00",
        "quote_time_case": "onze heures",
        "quote_first": "Le jour convenu était une pluie battante. À ",
        "quote_last": " un homme en imperméable, traînant une tondeuse à gazon, a frappé à ma porte d’entrée et a dit que M. Gatsby l’avait envoyé pour tondre mon gazon.",
        "title": "Gatsby le magnifique",
        "author": "F. Scott Fitzgerald",
        "sfw": "unknown"
    },
    {
        "id": "1100-020",
        "time": "11:00",
        "quote_time_case": "onze heures du matin",
        "quote_first": "Pooh aimait toujours un petit quelque chose à ",
        "quote_last": ", et il était très heureux de voir Lapin sortir les assiettes et les tasses ; et quand Lapin a dit : « Du miel ou du lait concentré avec votre pain ? » il était tellement excité qu’il a dit : « Les deux », puis, pour ne pas paraître gourmand, il a ajouté : « Mais ne vous souciez pas du pain, s’il vous plaît. »",
        "title": "Winnie",
        "author": "A.A. Milne",
        "sfw": "unknown"
    },
    {
        "id": "1100-021",
        "time": "11:00",
        "quote_time_case": "onze",
        "quote_first": "Vers ",
        "quote_last": " elle et Stan mangent un autre beignet. Ensuite, ils s’arrêtent avec espoir dans une benne à ordures derrière un restaurant de soupe, mais pas de chance, les affaires ont déjà été récupérées.",
        "title": "Le cœur va en dernier",
        "author": "Margaret Atwood",
        "sfw": "unknown"
    },
    {
        "id": "1100-022",
        "time": "11:00",
        "quote_time_case": "onze heures",
        "quote_first": "À ",
        "quote_last": " le médecin se présente à la porte de la salle de séjour et appelle McMurphy pour lui dire qu’il aimerait qu’il vienne à son bureau pour un entretien. « J’interroge toutes les nouvelles admissions le deuxième jour. »",
        "title": "Vol au dessus d’un nid de coucou",
        "author": "Ken Kesey",
        "sfw": "unknown"
    },
    {
        "id": "1100-023",
        "time": "11:00",
        "quote_time_case": "onze heures",
        "quote_first": "« A ",
        "quote_last": " je me suis rendu au Quai d’Orsay en taxi, j’y suis entré et je me suis assis avec une douzaine de correspondants, tandis que le porte-parole du ministère des Affaires étrangères, un jeune diplomate de la Nouvelle Revue Française, portant des lunettes cerclées d’écaille, a parlé et répondu aux questions pendant une demi-heure. »",
        "title": "Le soleil se lève aussi",
        "author": "Ernest Hemingway",
        "sfw": "unknown"
    },
    {
        "id": "1100-024",
        "time": "11:00",
        "quote_time_case": "onze heures",
        "quote_first": "«Je viens de prendre le train du quai neuf et trois quarts à ",
        "quote_last": "», lut-il.",
        "title": "Harry Potter et la pierre philosophale",
        "author": "J.K. Rowling",
        "sfw": "unknown"
    },
    {
        "id": "1100-025",
        "time": "11:00",
        "quote_time_case": "11 heures du matin",
        "quote_first": "« Armstrong a dû aller à la mer dans la nuit du 10 au 11 — et je vais vous expliquer pourquoi. Nous avons trouvé l’endroit où le corps avait été échoué : il était coincé entre deux rochers et il y avait des morceaux de tissu, des cheveux, etc. dessus. Il a dû y être déposé à marée haute le 11 — c’est-à-dire vers ",
        "quote_last": " Après cela, la tempête s’est calmée et les lignes de hautes eaux successives sont considérablement inférieur. »",
        "title": "Et puis il n’y en avait pas",
        "author": "Agatha Christie",
        "sfw": "unknown"
    },
    {
        "id": "1100-026",
        "time": "11:00",
        "quote_time_case": "onze heures",
        "quote_first": "« Qui peut — qu’est-ce qui peut — » demanda Mme Dalloway (pensant que c’était scandaleux d’être interrompue à ",
        "quote_last": " le matin du jour où elle organisait une fête), entendant un pas dans les escaliers.",
        "title": "Mme Dalloway",
        "author": "Virginia Woolf",
        "sfw": "unknown"
    },
    {
        "id": "1100-027",
        "time": "11:00",
        "quote_time_case": "11 heures",
        "quote_first": "À ",
        "quote_last": " j’ai terminé le premier chapitre de Mr. Y. Le soleil d’hiver pointe doucement à travers les fins rideaux et je décide de me lever.",
        "title": "La fin de M. Y",
        "author": "Scarlett Thomas",
        "sfw": "unknown"
    },
    {
        "id": "1100-028",
        "time": "11:00",
        "quote_time_case": "à onze heures",
        "quote_first": "Cela dura assez longtemps et je commençai à me sentir étouffé, alourdi par les étoffes épaisses et le silence. J’ai pensé : il ne reviendra jamais ; et alors, sa silhouette semblait venir vers moi de très loin, onirique et diminuée, revenant le long d’un tunnel. J’ose dire que c’était du champagne ",
        "quote_last": " du matin.",
        "title": "La météo dans les rues",
        "author": "Rosamond Lehmann",
        "sfw": "unknown"
    },
    {
        "id": "1100-029",
        "time": "11:00",
        "quote_time_case": "onze",
        "quote_first": "Pendant qu’ils regardaient, le monde entier devint parfaitement silencieux, et un vol de mouettes traversa le ciel, d’abord une mouette en tête, puis une autre, et dans ce silence et cette paix extraordinaires, dans cette pâleur, dans cette pureté, les cloches sonnèrent ",
        "quote_last": " fois le son s’estompe là-haut parmi les mouettes.",
        "title": "Mme Dalloway",
        "author": "Virginia Woolf",
        "sfw": "unknown"
    },
    {
        "id": "1100-030",
        "time": "11:00",
        "quote_time_case": "onze heures",
        "quote_first": "A ",
        "quote_last": " du matin, de gros flocons étaient apparus d’un ciel incolore et envahissaient les champs, jardins et pelouses de Romerike telle une armada venue de l’espace.",
        "title": "Le bonhomme de neige",
        "author": "Jo Nesbø",
        "sfw": "unknown"
    },
    {
        "id": "1100-031",
        "time": "11:00",
        "quote_time_case": "onze heures",
        "quote_first": "A ",
        "quote_last": " le téléphone sonna, et le personnage ne répondit toujours pas, pas plus qu’il n’avait répondu lorsque le téléphone avait sonné à sept heures moins vingt-cinq, et à nouveau pendant dix minutes en continu à partir de cinq heures moins sept heures.",
        "title": "Le long et sombre moment du thé de l’âme",
        "author": "Douglas Adams",
        "sfw": "unknown"
    },
    {
        "id": "1100-032",
        "time": "11:00",
        "quote_time_case": "onze heures",
        "quote_first": "Big Ben frappait alors qu’elle sortait dans la rue. Il était ",
        "quote_last": " et l’heure non utilisée était fraîche comme si elle était distribuée aux enfants sur une plage.",
        "title": "Mme Dalloway",
        "author": "Virginia Woolf",
        "sfw": "unknown"
    },
    {
        "id": "1100-033",
        "time": "11:00",
        "quote_time_case": "onze heures",
        "quote_first": "Il était environ ",
        "quote_last": " du matin, mi-octobre, avec le soleil ne brillait pas et un air de pluie forte et humide dans la clarté des contreforts. Je portais mon costume bleu poudré, avec une chemise bleu foncé, une cravate et un mouchoir, des chaussures brogues noires, des chaussettes en laine noire avec des horloges bleu foncé dessus. J’étais soigné, propre, rasé et sobre, et je me fichais de savoir qui le savait. J’étais tout ce qu’un détective privé bien habillé devrait être. Je demandais quatre millions de dollars.",
        "title": "Le grand sommeil",
        "author": "Raymond Chandler",
        "sfw": "unknown"
    },
    {
        "id": "1100-034",
        "time": "11:00",
        "quote_time_case": "onze",
        "quote_first": "Ma sœur est terrifiée à l’idée que je puisse écrire et raconter tous les secrets de famille. Pourquoi est-ce que je me sens rebelle, iconoclaste ? J’essaie seulement de suivre un cours d’écriture, qu’est-ce qui ne va pas ? Je n’arrête pas de me dire qu’une fois dans la voiture tout ira bien, je pourrai écouter Radio Four Woman’s Hour et ça me prendra jusqu’à ",
        "quote_last": " heures quand le cours commencera.",
        "title": "Les saints",
        "author": "Patsy Hickman",
        "sfw": "unknown"
    },
    {
        "id": "1100-035",
        "time": "11:00",
        "quote_time_case": "onze heures",
        "quote_first": "Le matin suivant les événements qui viennent d’être racontés, Mme Arlington était assise pour le petit déjeuner dans un joli petit salon du splendide manoir que le comte de Warrington avait pris et aménagé pour elle dans Dover Street, Piccadilly. Il était vers ",
        "quote_last": " ; et l’Enchanteresse était vêtue d’un délicieux deshabillé. Avec ses petits pieds sur un pouf près de l’aile et sa belle silhouette allongée dans un grand fauteuil luxueux, elle partageait son attention entre son chocolat et les colonnes du Morning Herald.",
        "title": "Les mystères de Londres",
        "author": "G.W.M. Reynolds",
        "sfw": "unknown"
    },
    {
        "id": "1100-036",
        "time": "11:00",
        "quote_time_case": "Onze heures",
        "quote_first": "Aussi silencieux que je sois, je deviens à ",
        "quote_last": " du matin tous les jours de la semaine, sauf le dimanche, un maniaque délirant et déclamé — un fou dangereux, haletant avec j’ai un désir insensé de faire du mal, non seulement à moi-même mais aux autres, et je suis possédé moins par des hallucinations que par la rage.",
        "title": "Deux fois 24 heures sur 24",
        "author": "George Augustus Sala",
        "sfw": "unknown"
    },
    {
        "id": "1100-037",
        "time": "11:00",
        "quote_time_case": "onze",
        "quote_first": "Bien que peut-être – mais ici, l’horloge à support vrombissait puis sonnait frénétiquement ",
        "quote_last": ", ses poids s’enroulant vers le bas au détriment soudain de l’énergie. Elle dut s’asseoir un moment, lorsque l’écho eut disparu, pour reprendre possession de ses pensées.",
        "title": "L’enfant de l’étranger",
        "author": "Alan Hollinghurst",
        "sfw": "unknown"
    },
    {
        "id": "1100-038",
        "time": "11:00",
        "quote_time_case": "onze",
        "quote_first": "Nous sommes arrivés à Waterloo à ",
        "quote_last": " et avons demandé d’où partaient les onze cinq. Bien sûr, personne ne le savait ; Personne à Waterloo ne sait jamais d’où un train va partir, ni où va un train lorsqu’il démarre, ou quoi que ce soit à ce sujet.",
        "title": "Trois hommes dans un bateau",
        "author": "Jerome K. Jerome",
        "sfw": "unknown"
    },
    {
        "id": "1100-039",
        "time": "11:00",
        "quote_time_case": "onze heures",
        "quote_first": "Nous passâmes quelques heures tristes jusqu’à ",
        "quote_last": ", heure à laquelle le procès devait commencer. Mon père et le reste de la famille étant obligés de comparaître comme témoins, je les ai accompagnés au tribunal. Pendant toute cette misérable parodie de justice, j’ai souffert d’un supplice vivant.",
        "title": "Frankenstein",
        "author": "Mary Shelley",
        "sfw": "unknown"
    }
]