[
    {
        "id": "001867",
        "time": "12:04",
        "quote_time_case": "12h04",
        "quote_first": "Quand il est ",
        "quote_last": ", ça peut être le déjeuner alors j'ouvre une boîte de fèves au lard, je fais attention. Je me demande si maman se réveillerait si je me coupais la main et criais à l'aide ?",
        "title": "Chambre",
        "author": "Emma Donoghue",
        "sfw": "unknown"
    },
    {
        "id": "001868",
        "time": "12:04",
        "quote_time_case": "12h04",
        "quote_first": "Je me réveille le lendemain pris de panique. Je me lève du lit et tombe dans la cuisine où je regarde l'horloge du micro-ondes : ",
        "quote_last": ".",
        "title": "Sec : un mémoire",
        "author": "Augusten Boroughs",
        "sfw": "unknown"
    },
    {
        "id": "001869",
        "time": "12:04",
        "quote_time_case": "midi quatre minutes",
        "quote_first": "À ",
        "quote_last": ", Frank Macintosh et Paulie Logan entrent dans le hall vêtus de leurs costumes. Il y a des poignées de main partout. Le pompadour de Frank semble avoir subi une vidange d’huile.",
        "title": "Billy Étés",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "id": "001870",
        "time": "12:04",
        "quote_time_case": "12h04",
        "quote_first": "Même si à ce moment-là, il était ",
        "quote_last": " sur l'horloge du bureau de Tina, j'étais toujours touché lorsque, après une matinée de répétition, les secrétaires continuaient à répondre par des bonsoirs pendant environ une heure dans l'après-midi, tout comme les gens sortent souvent avec le l'année précédente jusqu'en février ; Parfois, ils se rendaient compte de leur erreur et se disaient : « Ce n'est pas mon jour » ou « Où est ma tête ? échapper à la routine; mais d'une certaine manière, ils avaient raison, puisque le vrai ton des après-midi ne prend le dessus dans les bureaux que vers deux heures.",
        "title": "La Mezzanine",
        "author": "Nicholson Baker",
        "sfw": "unknown"
    }
]