[
    {
        "id": "1200-000",
        "time": "12:00",
        "quote_time_case": "midi",
        "quote_first": "Vers ",
        "quote_last": " il se leva et commença à lui écrire une lettre ; mais il ne trouvait pas les mots justes, et après avoir maintes fois laissé son pinceau de côté, il résolut enfin de lui envoyer de jolies photos à la place.",
        "title": "Le conte de Genji",
        "author": "Murasaki Shikibu",
        "sfw": "sfw"
    },
    {
        "id": "1200-001",
        "time": "12:00",
        "quote_time_case": "midi",
        "quote_first": "Et là, presque à son pied, si près que l’ombre de la tour du palais tombait dessus sous le ",
        "quote_last": " soleil, se trouvait sa propre maison, prise en sandwich entre les murs, avec sa petite cour, ses deux portes basses et le petit bassin d’eau.",
        "title": "Avec mes propres yeux",
        "author": "Bo Giertz",
        "sfw": "sfw"
    },
    {
        "id": "1200-002",
        "time": "12:00",
        "quote_time_case": "midi",
        "quote_first": "À ",
        "quote_last": " ce jour-là, la galère effleurait la mer au large de Paestum. Le vent soufflait encore de l’ouest, gonflant la voile au gré du capitaine. Les veilles étaient établies. Sur le pont avant, l’autel avait été placé et saupoudré de sel et d’orge, et devant lui, la tribune avait adressé des prières solennelles à Jupiter, à Neptune et à tous les Océanides, et, avec des vœux, avait versé le vin et brûlé l’encens.",
        "title": "Ben Hur",
        "author": "Lew Wallace",
        "sfw": "sfw"
    },
    {
        "id": "1200-003",
        "time": "12:00",
        "quote_time_case": "Midi",
        "quote_first": "Une heure passa, et bien que Pilate ne leur daigne pas répondre, les rabbins et la foule restèrent. ",
        "quote_last": " arriva, apportant une averse venant de l’ouest, mais aucun changement dans la situation, si ce n’est que la foule était plus nombreuse et beaucoup plus bruyante, et le sentiment de colère plus décidément.",
        "title": "Ben Hur",
        "author": "Lew Wallace",
        "sfw": "sfw"
    },
    {
        "id": "1200-004",
        "time": "12:00",
        "quote_time_case": "midi",
        "quote_first": "Exactement à ",
        "quote_last": " le dromadaire, de sa propre volonté, s’arrêta et poussa le cri ou gémissement particulièrement pitoyable, par lequel son espèce proteste toujours contre une surcharge, et implore parfois attention et repos. Le maître se releva alors, sortant pour ainsi dire du sommeil.",
        "title": "Ben Hur",
        "author": "Lew Wallace",
        "sfw": "sfw"
    },
    {
        "id": "1200-005",
        "time": "12:00",
        "quote_time_case": "midi",
        "quote_first": "Il était environ ",
        "quote_last": " aujourd’hui lorsque Jim Pietre a appelé le bureau au téléphone.<br>« Maintenant, écoute, Pete, » a-t-il commencé. « Quel genre de bâillon tires-tu ? »<br>Je ris intérieurement et tirai la poêle morte sur lui.<br>« Que veux-tu dire, mon garçon ? » J’ai demandé au téléphone. « Bâillon ? Quel genre de bâillon ? De quoi tu parles ? »<br>« Une pièce. Une pièce de monnaie. » Il était impatient. « Tu te souviens que tu m’as envoyé une pièce par la poste ? »",
        "title": "Étoile, brillante",
        "author": "Mark Clifton",
        "sfw": "sfw"
    },
    {
        "id": "1200-006",
        "time": "12:00",
        "quote_time_case": "midi",
        "quote_first": "« Devinez quoi! » dit Klaus en versant de la soupe aux lentilles dans la bouche de Gunther lors du ",
        "quote_last": " repas à Gaza. « J’ai l’honneur d’être le premier homme à Gaza à rencontrer les médecins légistes. À une heure précise à Hébron. »",
        "title": "Vallée lumineuse de l’amour",
        "author": "Edna Hong",
        "sfw": "sfw"
    },
    {
        "id": "1200-007",
        "time": "12:00",
        "quote_time_case": "midi",
        "quote_first": "Lorsque Sœur Anna l’a ramené à Patmos à ",
        "quote_last": ", Gunther a crié à tous ceux qui étaient à portée de voix : « Je sais lire ! Je peux lire ! »",
        "title": "Vallée lumineuse de l’amour",
        "author": "Edna Hong",
        "sfw": "sfw"
    },
    {
        "id": "1200-008",
        "time": "12:00",
        "quote_time_case": "midi",
        "quote_first": "Toi, Willi, mon ami, dit doucement le pasteur Fritz, « toi qui es assis dans l’obscurité de minuit à ",
        "quote_last": ", est-ce Jésus-Christ une corne de salut, une lumière dans tes ténèbres ? »",
        "title": "Vallée lumineuse de l’amour",
        "author": "Edna Hong",
        "sfw": "sfw"
    },
    {
        "id": "1200-009",
        "time": "12:00",
        "quote_time_case": "midi",
        "quote_first": "Ils étaient maintenant sur le chemin du retour vers la ville qui était inondée de ",
        "quote_last": " soleil. La lumière du soleil était dense sur la plaine et les montagnes près de Stjärnor disparaissaient dans une brume gris bleuâtre.",
        "title": "La foi seule : le cœur de tout",
        "author": "Bo Giertz",
        "sfw": "sfw"
    },
    {
        "id": "1200-010",
        "time": "12:00",
        "quote_time_case": "midi",
        "quote_first": "Une fine poussière dans ma bouche et mon nez, tamisant mon bandana en coton. Du sable au coin de mes yeux, dans mes oreilles, dans mes cheveux. Lorsque nous nous sommes arrêtés pour un repas ",
        "quote_last": ", j’ai eu l’impression que ma propre chair allait redevenir la poussière qui m’enrobait.",
        "title": "Une pomme pourrie",
        "author": "Rachel Kovaciny",
        "sfw": "sfw"
    },
    {
        "id": "1200-011",
        "time": "12:00",
        "quote_time_case": "midi",
        "quote_first": "Jubilee a demandé : « Ne veux-tu pas nous rejoindre pour le déjeuner, Christopher ? »<br>« J’aimerais bien, mais j’ai bien peur d’être de garde à la prison à venir ",
        "quote_last": ". Je ferais mieux d’y aller. »",
        "title": "Masqué",
        "author": "Rachel Kovaciny",
        "sfw": "sfw"
    },
    {
        "id": "1200-012",
        "time": "12:00",
        "quote_time_case": "midi",
        "quote_first": "Il était ",
        "quote_last": " et la lumière entrait par éclats par les fenêtres du chœur, et plus encore par celles de la façade, créant des cascades blanches qui, tels des ruisseaux mystiques de substance divine, se croisaient en divers points de l’église, engloutissant l’autel lui-même.",
        "title": "Le nom de la rose",
        "author": "Umberto Eco",
        "sfw": "sfw"
    },
    {
        "id": "1200-013",
        "time": "12:00",
        "quote_time_case": "douze heures",
        "quote_first": "À ",
        "quote_last": " le bus est arrivé et Torvik s’est tenu au bureau de poste pour l’accueillir. Le pasteur Bengtsson descendit. C’était un homme petit et trapu, avec des yeux noirs alertes et des lèvres rustiques plutôt épaisses.",
        "title": "Le marteau de Dieu",
        "author": "Bo Giertz",
        "sfw": "unknown"
    },
    {
        "id": "1200-014",
        "time": "12:00",
        "quote_time_case": "douze heures",
        "quote_first": "À ",
        "quote_last": " le bus partirait avec le courrier du matin. C’était la dernière occasion de la journée pour poster la lettre. Il ne devrait vraiment plus attendre avec sa candidature. Mais a-t-il vraiment osé franchir cette étape avant d’être sûr de la volonté de Dieu ? Il a prié à nouveau.",
        "title": "Le marteau de Dieu",
        "author": "Bo Giertz",
        "sfw": "unknown"
    },
    {
        "id": "1200-015",
        "time": "12:00",
        "quote_time_case": "midi",
        "quote_first": "Holly essaie d’ignorer le mal de tête que provoquent presque toujours les appels de sa mère – et cet appel en particulier –. Elle assure à sa mère que oui, elle sera là dimanche pour l’aider, et oui, elle sera là d’ici ",
        "quote_last": ", afin qu’ils puissent prendre un repas de plus en famille.",
        "title": "Si ça saigne",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "id": "1200-016",
        "time": "12:00",
        "quote_time_case": "douze heures",
        "quote_first": "Ensuite, mon médecin m’a envoyé chez un psychiatre dans ce grand hôpital. J’avais rendez-vous pour ",
        "quote_last": " et j’étais dans un état épouvantable.",
        "title": "La cloche",
        "author": "Sylvia Plath",
        "sfw": "unknown"
    },
    {
        "id": "1200-017",
        "time": "12:00",
        "quote_time_case": "midi",
        "quote_first": "Quand elle s’est réveillée, il était ",
        "quote_last": " et quelqu’un frappait à la porte. C’était probablement West, revenu parce qu’il avait oublié quelque chose. (Ses sous-vêtements avaient disparu du tiroir, ses chaussettes soigneusement rangées, lavées par Tony et soigneusement pliées par paires. Il avait pris une valise.)",
        "title": "La mariée voleuse",
        "author": "Margaret Atwood",
        "sfw": "unknown"
    },
    {
        "id": "1200-018",
        "time": "12:00",
        "quote_time_case": "douze heures",
        "quote_first": "Une cuve a été installée pour faire fondre la neige pour le mortier. Ils entendirent quelqu’un dire qu’il était déjà ",
        "quote_last": ".<br>« Il sera sûrement midi », annonça Choukhov. « Le soleil est déjà au sommet. »<br>« Si c’est le cas », rétorqua le capitaine, « il est une heure, pas midi. »<br>« Comment comprenez-vous cela ? » Demanda Choukhov surpris. « Les vieux disent que le soleil est le plus haut à l’heure du dîner. »<br>« Peut-être que c’était à leur époque ! » rétorqua le capitaine. « Depuis lors, il a été décrété que le soleil était au plus haut à une heure. »<br>« Qui a décrété cela ? »<br>« Le gouvernement soviétique. »",
        "title": "Un jour dans la vie d’Ivan Denosovitch",
        "author": "Aleksandr Solzhenitsyn",
        "sfw": "unknown"
    },
    {
        "id": "1200-019",
        "time": "12:00",
        "quote_time_case": "midi",
        "quote_first": "« Incluez-vous le violon dans votre catégorie de rangées ? » demanda-t-il anxieusement.<br>« Cela dépend du joueur, » répondis-je, « Un violon bien joué est un régal pour les dieux — un violon mal joué — »<br>« Oh, ce n’est pas grave, » il s’écria-t-il avec un rire joyeux. «Je pense que nous pouvons considérer l’affaire comme réglée, c’est-à-dire si les chambres vous conviennent.»<br>«Quand les verrons-nous?»<br>«Appelez-moi à ",
        "quote_last": " demain, et nous irons ensemble régler tout, » répondit-il.<br>« Très bien, midi exactement », dis-je en lui serrant la main.",
        "title": "Une étude en écarlate",
        "author": "Sir Arthur Conan Doyle",
        "sfw": "unknown"
    },
    {
        "id": "1200-020",
        "time": "12:00",
        "quote_time_case": "midi",
        "quote_first": "Rôder sans but. Une belle journée – jusqu’à présent. La rue de Buci est vivante, rampante. Les bars grands ouverts et les trottoirs bordés de vélos. Tous les marchés de viandes et de légumes battent leur plein. Bras chargés de camion bandés dans des journaux. Un beau dimanche catholique, le matin du moins.<br>",
        "quote_last": " et me voilà debout, le ventre vide, au confluent de toutes ces ruelles tortueuses qui puent. avec l’odeur de la nourriture.",
        "title": "Tropique du Cancer",
        "author": "Henry Miller",
        "sfw": "unknown"
    },
    {
        "id": "1200-021",
        "time": "12:00",
        "quote_time_case": "midi",
        "quote_first": "« Quelle heure est-il ? » dit-il à l’horloge. Il baissa la tête et se redressa à nouveau.<br>« Il est ",
        "quote_last": ". Il est midi, il est midi, il est… »<br>« Tais-toi », dit Jimmy. L’horloge s’est fanée. Il a été programmé pour répondre aux tonalités dures.",
        "title": "Oryx et râle",
        "author": "Margaret Atwood",
        "sfw": "unknown"
    },
    {
        "id": "1200-022",
        "time": "12:00",
        "quote_time_case": "douze heures",
        "quote_first": "« Excellent. Vous n’êtes pas opposé à ce voyage, Watson ? »<br>« En aucun cas. »<br>« Alors nous viendrons tous les deux. Qu’est-ce que tu vas faire toi-même ? »<br>« J’ai une ou deux choses que j’aimerais faire maintenant que je suis en ville. Mais je reviendrai par le train ",
        "quote_last": ", afin d’être là à temps pour votre venue. »",
        "title": "Les Aventures de Sherlock Holmes",
        "author": "Sir Arthur Conan Doyle",
        "sfw": "unknown"
    },
    {
        "id": "1200-023",
        "time": "12:00",
        "quote_time_case": "midi",
        "quote_first": "J’écris ceci à ",
        "quote_last": ". Ben est en bas, en train de lire. Il pense que je me repose mais, même si je suis fatigué, ce n’est pas le cas. Je n’ai pas le temps. Je dois écrire ça avant de le perdre. Je dois écrire mon journal.",
        "title": "Avant que je me couche",
        "author": "S.J. Watson",
        "sfw": "unknown"
    },
    {
        "id": "1200-024",
        "time": "12:00",
        "quote_time_case": "midi",
        "quote_first": "J’ai fait le calcul de Danièle dans ma tête. « Si nous commençons à dix heures, marchons pendant quatre heures, nous reposons pendant une heure, marchons encore deux heures, cela fait sept heures au total. Cela nous amènera à cinq heures du matin. Il y a sept heures, il ne sera pas ",
        "quote_last": " avant que nous refaisons surface. »",
        "title": "Les Catacombes",
        "author": "Jeremy Bates",
        "sfw": "unknown"
    },
    {
        "id": "1200-025",
        "time": "12:00",
        "quote_time_case": "midi",
        "quote_first": "Mercutio : « Ce n’est pas moins, je vous le dis, car l’aiguille débauchée du cadran est maintenant sur la piqûre de ",
        "quote_last": ". »",
        "title": "Roméo et Juliette",
        "author": "William Shakespeare",
        "sfw": "unknown"
    },
    {
        "id": "1200-026",
        "time": "12:00",
        "quote_time_case": "midi",
        "quote_first": "Avant ",
        "quote_last": " Stan l’emmène à la laverie automatique d’un des centres commerciaux — ils ont déjà utilisé celle-là, deux des machines fonctionnent encore — et il regarde la voiture pendant que elle fait un chargement et le paie ensuite sur son téléphone.",
        "title": "Le cœur va en dernier",
        "author": "Margaret Atwood",
        "sfw": "unknown"
    },
    {
        "id": "1200-027",
        "time": "12:00",
        "quote_time_case": "midi",
        "quote_first": "À ",
        "quote_last": " chaque jour, chacun d’entre eux, depuis Don Bernardo le curé jusqu’à la veuve Esmerelda, la prostituée du village, arrêtait son travail et se dirigeait vers l’ombre des vignes des Pertini. terrasse, où pendant deux heures ils mangèrent comme des rois et burent du vin fait des mêmes raisins qui mûrissaient au-dessus de leurs têtes.",
        "title": "L’officier de mariage",
        "author": "Anthony Capella",
        "sfw": "unknown"
    },
    {
        "id": "1200-028",
        "time": "12:00",
        "quote_time_case": "douze",
        "quote_first": "Il n’y a personne ici ! J’ai insisté. « C’était vous-même, Mme Linton : vous le saviez depuis longtemps. »<br>« Moi-même ! » haleta-t-elle, « et l’horloge sonne ",
        "quote_last": " ! »",
        "title": "Les Hauts de Hurlevent",
        "author": "Emily Brontë",
        "sfw": "unknown"
    },
    {
        "id": "1200-029",
        "time": "12:00",
        "quote_time_case": "douze",
        "quote_first": "Une petite horloge bon marché accrochée au mur sonna précipitamment ",
        "quote_last": " et servit à entamer la conversation.",
        "title": "Les frères Karamazov",
        "author": "Fyodor Dostoyevsky",
        "sfw": "unknown"
    },
    {
        "id": "1200-030",
        "time": "12:00",
        "quote_time_case": "midi",
        "quote_first": "Il avait sauvé [la république] et elle était maintenant dans le présent, vivante maintenant et partout dans le présent, et les visages flottants s’éclairaient et se brouillaient autour de lui, devenaient le bruit d’un canal le matin, l’apparence de certains toits dans le matin. ",
        "quote_last": " soleil et le parfum d’une certaine fleur du soir. Le voilà, enfin chez lui. Derrière lui se trouvaient les montagnes et la Femme endormie dans le ciel, et devant lui, comme des flammes enfumées au coucher du soleil, toute la belle ville bien-aimée.",
        "title": "La femme qui avait deux nombrils",
        "author": "Nick Joaquin",
        "sfw": "unknown"
    },
    {
        "id": "1200-031",
        "time": "12:00",
        "quote_time_case": "douze heures",
        "quote_first": "Il était précisément ",
        "quote_last": " ; douze par Big Ben ; dont le trait s’étendit sur la partie nord de Londres ; mélangé à celui d’autres horloges, mêlé d’une manière subtile et éthérée aux nuages et aux volutes de fumée, et mourut là-haut parmi les mouettes.",
        "title": "Mme Dalloway",
        "author": "Virginia Woolf",
        "sfw": "unknown"
    },
    {
        "id": "1200-032",
        "time": "12:00",
        "quote_time_case": "Noon",
        "quote_first": "",
        "quote_last": " le trouva momentanément seul, pendant que la famille préparait le déjeuner dans la cuisine. Les fissures du plafond se sont élargies et se sont transformées en interstices. Les roues bloquées de son lit s’enfoncèrent dans de nouvelles lignes de faille s’ouvrant dans le parquet en chêne sous le tapis. A tout moment, la parole allait céder.",
        "title": "Les bricoleurs",
        "author": "Paul Harding",
        "sfw": "unknown"
    },
    {
        "id": "1200-033",
        "time": "12:00",
        "quote_time_case": "midi",
        "quote_first": "Le vendredi ",
        "quote_last": " 20 juillet 1714, le plus beau pont de tout le Pérou se brisa et précipita cinq voyageurs dans le golfe en contrebas.",
        "title": "Le pont de San Luis Rey",
        "author": "Thornton Wilder",
        "sfw": "unknown"
    },
    {
        "id": "1200-034",
        "time": "12:00",
        "quote_time_case": "midi",
        "quote_first": "Rugissant ",
        "quote_last": ". Dans une cave bien ventilée de la 42e rue, j’ai rencontré Gatsby pour le déjeuner.",
        "title": "Gatsby le magnifique",
        "author": "F. Scott Fitzgerald",
        "sfw": "unknown"
    },
    {
        "id": "1200-035",
        "time": "12:00",
        "quote_time_case": "Midi",
        "quote_first": "Les Oiseaux commençaient à Quatre heures<br>Leur période pour l’Aube<br>Une Musique nombreuse comme l’espace<br>Mais voisine comme ",
        "quote_last": "",
        "title": "Les oiseaux ont commencé à quatre heures",
        "author": "Emily Dickinson",
        "sfw": "unknown"
    },
    {
        "id": "1200-036",
        "time": "12:00",
        "quote_time_case": "douze",
        "quote_first": "La veille de Noël et ",
        "quote_last": " de l’horloge.<br>« Maintenant, ils sont tous à genoux »,<br>Un ancien a dit alors que nous étions assis en troupeau<br>Près des braises, au coin du foyer.<br>Nous avons imaginé les créatures douces et douces où<br>Ils habitaient dans leur enclos de paille,<br>Il n’est pas venu à l’esprit de l’un de nous là-bas<br>De douter qu’ils étaient alors agenouillés.<br>Tellement juste que quelques-uns de fantaisie tisseraient<br>Au cours de ces années ! Pourtant, j’ai l’impression que<br>Si quelqu’un disait la veille de Noël :<br>« Viens ; voyez les bœufs s’agenouiller,<br>Dans le barton solitaire près de la combe<br>Notre enfance savait, »<br>Je devrais l’accompagner dans l’obscurité,<br>En espérant qu’il en soit ainsi.",
        "title": "Les bœufs",
        "author": "Thomas Hardy",
        "sfw": "unknown"
    },
    {
        "id": "1200-037",
        "time": "12:00",
        "quote_time_case": "midi",
        "quote_first": "Puis vint le coup de ",
        "quote_last": ", et tous ces ouvriers et professionnels se dispersèrent comme une fourmilière piétinée dans toutes les rues et directions. Le pont blanc fourmillait de points agiles. Et quand on pensait que chaque point avait une bouche avec laquelle il envisageait maintenant de déjeuner, on ne pouvait s’empêcher d’éclater de rire.",
        "title": "Les Tanneurs",
        "author": "Robert Walser",
        "sfw": "unknown"
    },
    {
        "id": "1200-038",
        "time": "12:00",
        "quote_time_case": "midi",
        "quote_first": "Un jour, vers ",
        "quote_last": ", un peu plus d’une semaine après ma première expérience, j’ai roulé vingt grains de haschisch dans une pilule et je l’ai avalé, en disant comme je l’a fait, « Voici le test final pour le bien de la science. »",
        "title": "Le mangeur de haschisch",
        "author": "Fitz Hugh Ludlow",
        "sfw": "nsfw"
    },
    {
        "id": "1200-039",
        "time": "12:00",
        "quote_time_case": "midi",
        "quote_first": "« Comment hors de la ville ? » répondit-il. Heureusement, vos yeux ont les yeux sur le Colodrillo, qui ne voit pas que c’est, ceux qui viennent ici, brillants comme le même soleil à ",
        "quote_last": "?",
        "title": "Don Quichotte de la Manche",
        "author": "Miguel de Cervantes",
        "sfw": "sfw"
    },
    {
        "id": "1200-040",
        "time": "12:00",
        "quote_time_case": "midi",
        "quote_first": "Démontez et utilisez vos pieds boussole, vos cercles et vos angles et sciences;que j’espère vous faire voir des étoiles à ",
        "quote_last": " avec mes compétences modernes et Zafia",
        "title": "Don Quichotte de la Manche",
        "author": "Miguel de Cervantes",
        "sfw": "sfw"
    },
    {
        "id": "1200-041",
        "time": "12:00",
        "quote_time_case": "à midi",
        "quote_first": "Il m’a raconté que peut-être, alors qu’il passait dans une rue de la ville ",
        "quote_last": ", une très belle dame l’a interpellé d’une fenêtre.",
        "title": "Don Quichotte de la Manche",
        "author": "Miguel de Cervantes",
        "sfw": "sfw"
    }
]