[
    {
        "id": "001895",
        "time": "12:20",
        "quote_time_case": "12h20",
        "quote_first": "Il était déjà ",
        "quote_last": ", et il n’avait pas entendu un mot de Fisher, bien qu’il lui ait donné des instructions claires d’appeler dès la fin de la réunion.",
        "title": "Fais attention à ce que tu souhaites",
        "author": "Jeffrey Archer",
        "sfw": "sfw"
    },
    {
        "id": "001896",
        "time": "12:20",
        "quote_time_case": "12h20",
        "quote_first": "Il le sirota lentement et alluma un Roméo et Julieta Churchill, qu’un immigrant italien lui apportait clandestinement par cartons de deux cent cinquante une fois par mois depuis Cuba. Il s’est installé pour une douce fête. À Boston, dans le Massachusetts, il était ",
        "quote_last": " – presque l’heure du déjeuner.",
        "title": "Pas un centime de plus, pas un centime de moins",
        "author": "Jeffrey Archer",
        "sfw": "sfw"
    },
    {
        "id": "001897",
        "time": "12:20",
        "quote_time_case": "minuit vingt minutes",
        "quote_first": "À ",
        "quote_last": " il se leva, ferma résolument la grande enveloppe marron, enfila son imperméable et descendit à pied jusqu’au village. Il enfonça les mains dans ses poches et fit de plus grands pas.",
        "title": "Le marteau de Dieu",
        "author": "Bo Giertz",
        "sfw": "sfw"
    },
    {
        "id": "001898",
        "time": "12:20",
        "quote_time_case": "douze vingt",
        "quote_first": "« Mais au moment où il a atteint le sommet de la colline, le corps de la femme avait déjà été dévoré par les mouches, n’est-ce pas ? » a dit mon ami.<br>« Dans un sens », a répondu sa petite amie.<br>« Dans un sens, être dévoré par les mouches rend l’histoire triste, n’est-ce pas ? » a dit mon amie.<br>« Oui, je suppose », a-t-elle dit après y avoir réfléchi. « Qu’en penses-tu? » m’a-t-elle demandé.<br>« Cela me semble une histoire triste », répondis-je.<br>Il était ",
        "quote_last": " lorsque ma cousine est revenue.",
        "title": "Saule aveugle, femme endormie",
        "author": "Haruki Murakami",
        "sfw": "unknown"
    },
    {
        "id": "001899",
        "time": "12:20",
        "quote_time_case": "douze-vingt",
        "quote_first": "Vers ",
        "quote_last": " dans l’après-midi, Vince était assis dans une chaise en rotin avec de confortables coussins jaunes et verts à une table près des fenêtres de ce même restaurant. Il avait repéré Haines en entrant. Le médecin était assis à une autre table près de la fenêtre, à trois distances de Vince, à moitié protégé par un palmier en pot. Haines mangeait des crevettes et buvait des margaritas avec une superbe blonde. Elle portait un pantalon blanc et un haut tube à rayures gaies, et la moitié des hommes présents la regardaient.",
        "title": "Observateurs",
        "author": "Dean Koontz",
        "sfw": "unknown"
    },
    {
        "id": "001900",
        "time": "12:20",
        "quote_time_case": "12:20",
        "quote_first": "Nous sommes ",
        "quote_last": " à New York un vendredi trois jours après le 14 juillet, oui nous sommes en 1959 et je vais me faire cirer des chaussures car je descendrai à 16h19 Easthampton à 7h15 et puis je vais directement dîner et je ne connais pas les gens qui vont me nourrir",
        "title": "Le jour où la dame est morte",
        "author": "Frank O’Hara",
        "sfw": "unknown"
    }
]