[
    {
        "id": "001917",
        "time": "12:30",
        "quote_time_case": "Midi heures et demie",
        "quote_first": "",
        "quote_last": " arriva ; Le visage de Turquie commença à briller, à renverser son encrier et à devenir généralement tapageur ; Nippers s’apaisa dans la quiétude et la courtoisie ; Ginger Nut a croqué sa pomme de midi ; et Bartleby restait debout à sa fenêtre dans une de ses plus profondes rêveries de mur mort.",
        "title": "Bartleby, le Scrivener",
        "author": "Herman Melville",
        "sfw": "unknown"
    },
    {
        "id": "001918",
        "time": "12:30",
        "quote_time_case": "douze heures et demie",
        "quote_first": "Vous ne le croirez jamais mais (en Espagne) ils ont deux heures de retard pour chaque repas - deux heures Fanny - (pouvons-nous déjeuner à ",
        "quote_last": " aujourd’hui ?)",
        "title": "L’amour dans un climat froid",
        "author": "Nancy Mitford",
        "sfw": "unknown"
    },
    {
        "id": "001919",
        "time": "12:30",
        "quote_time_case": "12h30",
        "quote_first": "",
        "quote_last": " Déjeuner",
        "title": "Le curieux incident du chien pendant la nuit",
        "author": "Mark Haddon",
        "sfw": "sfw"
    },
    {
        "id": "001920",
        "time": "12:30",
        "quote_time_case": "douze heures et demie",
        "quote_first": "À ",
        "quote_last": ", lorsque l’attention anxieuse de Catherine au temps fut terminée et qu’elle ne pouvait plus prétendre au moindre mérite de son amendement, le ciel commença volontairement à s’éclaircir. Une lueur de soleil la surprit tout à fait ; elle regarda autour d’elle ; les nuages se séparaient et elle retourna aussitôt à la fenêtre pour surveiller et encourager cette joyeuse apparition. Dix minutes supplémentaires garantissaient qu’un après-midi radieux réussirait et justifiaient l’opinion de Mme Allen, qui avait « toujours pensé que cela s’éclaircirait ».",
        "title": "Abbaye de Northanger",
        "author": "Jane Austen",
        "sfw": "unknown"
    },
    {
        "id": "001921",
        "time": "12:30",
        "quote_time_case": "12h30",
        "quote_first": "Mardi, ",
        "quote_last": "… Baker, Californie… Dans la Ballantine Ale maintenant, zombie ivre et nerveux. Je reconnais ce sentiment : trois ou quatre jours d’alcool, de drogue, de soleil, pas de sommeil et des réserves d’adrénaline épuisées – une sorte d’euphorie vertigineuse et chevrotante qui signifie que le crash approche. Mais quand ? Combien de temps encore ?",
        "title": "Peur et dégoût à Las Vegas",
        "author": "Hunter S. Thompson",
        "sfw": "unknown"
    }
]