[
    {
        "id": "002088",
        "time": "14:00",
        "quote_time_case": "Deux heures après midi",
        "quote_first": "« Où exactement ? Et quand ? Il faudra que nous soyons là. »<br>« La place. Sur les marches de l’ancienne bibliothèque. Elle jeta un coup d’œil à l’horloge au-dessus du pub. « ",
        "quote_last": ", je crois. »",
        "title": "De ces profondeurs sombres",
        "author": "Vanessa Rasanen",
        "sfw": "sfw"
    },
    {
        "id": "002089",
        "time": "14:00",
        "quote_time_case": "deux heures après midi",
        "quote_first": "Un silence terrible suivit cette remarque, qui fut rompu par Peter disant : « Le géant Wimbleweather, l’ours et le centaure Glenstorm seront nos maréchaux. Le combat aura lieu à ",
        "quote_last": ". Dîner à midi précis.",
        "title": "Prince Caspien",
        "author": "C.S. Lewis",
        "sfw": "unknown"
    },
    {
        "id": "002090",
        "time": "14:00",
        "quote_time_case": "deux heures après midi",
        "quote_first": "Il y eut une séparation des plus amicales, et quand elle appareilla, ",
        "quote_last": ", tous les Dufflepuds pagayèrent avec elle jusqu’à l’embouchure du port et l’acclamèrent jusqu’à ce qu’elle soit hors de le son de leurs acclamations.",
        "title": "L’Odyssée du Passeur d’aurore",
        "author": "C.S. Lewis",
        "sfw": "unknown"
    },
    {
        "id": "002091",
        "time": "14:00",
        "quote_time_case": "deux heures",
        "quote_first": "Les yeux de Mme Karlsson étaient grands de surprise lorsqu’à ",
        "quote_last": " elle vit le pasteur venir dîner dans cette élégance civile qui, outre le costume et la cravate rouge, comprenait des chaussettes et chaussures beiges. Il n’a offert aucun mot d’explication. Comme d’habitude, il portait sous le bras un livre au titre inintelligible, et dans lequel il lisait tout le repas.",
        "title": "Le marteau de Dieu",
        "author": "Bo Giertz",
        "sfw": "unknown"
    },
    {
        "id": "002092",
        "time": "14:00",
        "quote_time_case": "deux heures",
        "quote_first": "Jesiba n’a pas pris la peine de répondre, mais a plutôt déclaré : « J’ai un client qui arrive à ",
        "quote_last": ". Soyez prêt. Et arrête de laisser Lehabah bavarder. Elle a un travail à faire. La ligne est tombée en panne.",
        "title": "Maison de la Terre et du Sang",
        "author": "Sarah J. Maas",
        "sfw": "unknown"
    },
    {
        "id": "002093",
        "time": "14:00",
        "quote_time_case": "deux",
        "quote_first": "À ",
        "quote_last": " cet après-midi-là, Bryant Brown était assis, engourdi, sur sa chaise à côté de sa femme endormie, se demandant comment il pourrait lui dire que leur unique enfant était mort, s’il devenait nécessaire de le faire. donc.",
        "title": "Les Tommyknockers",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "id": "002094",
        "time": "14:00",
        "quote_time_case": "deux heures",
        "quote_first": "Il est seulement ",
        "quote_last": ". Elle a quitté le cabinet plus tôt que prévu, disant au Dr Van Vleet qu’elle sentait qu’elle avait quelque chose à craindre. En réalité, c’est Nate qui a un truc : il téléphone depuis chez lui, nasillard, désespéré, il doit la voir.",
        "title": "La vie avant l’homme",
        "author": "Margaret Atwood",
        "sfw": "unknown"
    },
    {
        "id": "002095",
        "time": "14:00",
        "quote_time_case": "deux heures",
        "quote_first": "C’est un peintre délirant qui termine une toile à ",
        "quote_last": " et s’attend à une transformation sociétale radicale d’ici quatre heures. Même lorsque les artistes écrivent des manifestes, ils sont (espérons-le) conscients que leur ton exigeant est, en fin de compte, emprunté, ne faisant que faire écho et imiter l’urgence des revendications de la guérilla ou des protestations des activistes, plutôt que de les mettre réellement en pratique. Le peuple réclame parfois du changement. Ils ne réclament presque jamais d’art.",
        "title": "Informations",
        "author": "Zadie Smith",
        "sfw": "unknown"
    },
    {
        "id": "002096",
        "time": "14:00",
        "quote_time_case": "deux heures de l’après-midi",
        "quote_first": "Les choses ont commencé à se dégrader vers ",
        "quote_last": ". Nous aurions pu rester pour le dîner, nous aurions pu rester indéfiniment si les invitations ivres de M. Corcoran étaient restées réalité (le sourire glacial de Mme Corcoran dans son dos nous a informés que ce n’était pas le cas).",
        "title": "L’histoire secrète",
        "author": "Donna Tartt",
        "sfw": "unknown"
    },
    {
        "id": "002097",
        "time": "14:00",
        "quote_time_case": "14 heures",
        "quote_first": "À ",
        "quote_last": " un jour de semaine, la salle de cinéma était presque déserte, mais trois personnes étaient assises à deux rangées d’Andi Steiner et de son rendez-vous. Deux hommes, l’un assez âgé et l’autre semblant à la limite de la cinquantaine (mais les apparences pouvaient être trompeuses), entouraient une femme d’une beauté saisissante. Ses pommettes étaient hautes, ses yeux gris, son teint crémeux. Ses masses de cheveux noirs étaient attachées par un large ruban de velours.",
        "title": "Docteur Sommeil",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "id": "002098",
        "time": "14:00",
        "quote_time_case": "deux",
        "quote_first": "À ",
        "quote_last": " chaque après-midi, la mère et le fils apparaissaient à la plage. La mère portait toujours une robe unie de couleur claire avec un chapeau de paille à larges bords. Le fils ne portait jamais de chapeau ; il portait des lunettes de soleil à la place. Ils s’asseyaient à l’ombre sous les palmiers, la brise bruissant autour d’eux, et regardaient l’océan sans vraiment rien faire.",
        "title": "Saule aveugle, femme endormie",
        "author": "Haruki Murakami",
        "sfw": "unknown"
    },
    {
        "id": "002099",
        "time": "14:00",
        "quote_time_case": "two",
        "quote_first": "« Tu peux faire une sieste dans ma chambre », dit-elle. « Ça devrait être calme là-bas. Mes proches sont finis, mais ils ne penseront pas que vous êtes impoli ou quoi que ce soit. Nous n’avons pas besoin d’être au salon funéraire avant le ",
        "quote_last": ".",
        "title": "Mon année de repos et de détente",
        "author": "Ottessa Moshfegh",
        "sfw": "unknown"
    },
    {
        "id": "002100",
        "time": "14:00",
        "quote_time_case": "deux heures",
        "quote_first": "Nous avons suivi High Street à une distance raisonnable, riant, évitant les gens, nous séparant et nous rapprochant à nouveau. Il devait être environ ",
        "quote_last": " à ce moment-là, et le trottoir était bondé de clients.",
        "title": "Ne me laisse jamais partir",
        "author": "Kazuo Ishiguro",
        "sfw": "unknown"
    },
    {
        "id": "002101",
        "time": "14:00",
        "quote_time_case": "14h",
        "quote_first": "Les prochaines heures sont des instantanés. Des photos comme sur son téléphone. Elle cligne des yeux et il y a une image. Clignote à nouveau et il y a autre chose. Elle regarde sa montre et il est ",
        "quote_last": ", regarde un instant plus tard et il est trente. Elle ne pourrait s’inquiéter de rien si elle essayait. C’est bon.",
        "title": "La puissance",
        "author": "Naomi Alderman",
        "sfw": "unknown"
    },
    {
        "id": "002102",
        "time": "14:00",
        "quote_time_case": "deux heures",
        "quote_first": "A ",
        "quote_last": " le médecin commence à se tortiller sur sa chaise. Les réunions sont inconfortables pour le médecin à moins qu’il ne parle de sa théorie ; il préfère passer son temps dans son bureau, à dessiner sur des graphiques.",
        "title": "Vol au dessus d’un nid de coucou",
        "author": "Ken Kesey",
        "sfw": "unknown"
    },
    {
        "id": "002103",
        "time": "14:00",
        "quote_time_case": "deux heures",
        "quote_first": "Il lui a dit que s’il avait l’un de ses week-ends libres, il lui demanderait un rendez-vous, et elle a dit qu’elle pourrait venir lui rendre visite dans deux semaines s’il lui disait à quelle heure, et Billy a regardé McMurphy pour obtenir une réponse. McMurphy passa ses bras autour de leurs deux épaules et dit : « Allons ",
        "quote_last": " sur le nez. »",
        "title": "Vol au dessus d’un nid de coucou",
        "author": "Ken Kesey",
        "sfw": "unknown"
    },
    {
        "id": "002104",
        "time": "14:00",
        "quote_time_case": "deux heures",
        "quote_first": "Un après-midi, je ne me souviens plus de quand, nous nous sommes arrêtés en route pour nos activités et nous sommes assis dans le hall sur les grands canapés en plastique ou dehors dans le ",
        "quote_last": " soleil pendant qu’un des garçons noirs utilisait le téléphone pour appeler son bookmaker, et la mère de Billy en profitait pour quitter son travail et sortir de derrière son bureau et prendre son garçon par la main et le conduire dehors pour s’asseoir près de là où je était sur l’herbe.",
        "title": "Vol au dessus d’un nid de coucou",
        "author": "Ken Kesey",
        "sfw": "nsfw"
    },
    {
        "id": "002105",
        "time": "14:00",
        "quote_time_case": "deux heures",
        "quote_first": "Alors que Big Ben sonnait ",
        "quote_last": ", la porte s’ouvrit et la moitié supérieure du corps de Cleverly apparut. « Quelque chose ? »<br>« Non, monsieur. »<br>« La ligne fonctionne toujours ? »<br>« Je crois que oui. »<br>« Nous lui donnerons encore cinq minutes et ensuite le Premier ministre aura partir. »<br>La porte se ferma.",
        "title": "Munich",
        "author": "Robert Harris",
        "sfw": "unknown"
    },
    {
        "id": "002106",
        "time": "14:00",
        "quote_time_case": "deux heures",
        "quote_first": "À ",
        "quote_last": " de retour chez les Weatherby, Sally lui a demandé si elle et Amory avaient passé un « moment » dans la tanière. Isabelle se tourna vers elle doucement. Dans ses yeux était la lumière de l’idéaliste, de la rêveuse inviolée aux rêves de Jeanne.",
        "title": "Ce côté du paradis",
        "author": "F. Scott Fitzgerald",
        "sfw": "unknown"
    },
    {
        "id": "002107",
        "time": "14:00",
        "quote_time_case": "deux heures",
        "quote_first": "« Comme c’est étrange… Je suis presque heureux. Et pourtant, je suppose que je suis réellement en danger… D’une manière ou d’une autre – maintenant – rien ne semble avoir d’importance… pas à la lumière du jour… Je me sens plein de pouvoir – je sens que je ne peux pas mourir… »<br>Blore regardait son poignet— montre. Il a dit :<br>« Il est ",
        "quote_last": ". Et le déjeuner ?",
        "title": "Et puis il n’y en avait pas",
        "author": "Agatha Christie",
        "sfw": "unknown"
    },
    {
        "id": "002108",
        "time": "14:00",
        "quote_time_case": "deux heures",
        "quote_first": "Elle aurait pu tirer le gabarit, et il aurait pu continuer à récupérer ses colis à l’ancienne heure, ",
        "quote_last": ". En fait, il avait failli être arrêté.",
        "title": "Une confédération de cancres",
        "author": "John Kennedy Toole",
        "sfw": "unknown"
    },
    {
        "id": "002109",
        "time": "14:00",
        "quote_time_case": "1400 heures",
        "quote_first": "Vers ",
        "quote_last": " deux Skyhawks ennemis sont arrivés au niveau du pont, sortis de nulle part.",
        "title": "Cygne Noir Vert",
        "author": "David Mitchell",
        "sfw": "unknown"
    },
    {
        "id": "002110",
        "time": "14:00",
        "quote_time_case": "deux heures",
        "quote_first": "À ",
        "quote_last": " Gatsby a enfilé son maillot de bain et a dit au majordome que si quelqu’un téléphonait, un mot lui serait apporté à la piscine.",
        "title": "Gatsby le magnifique",
        "author": "F. Scott Fitzgerald",
        "sfw": "unknown"
    },
    {
        "id": "002111",
        "time": "14:00",
        "quote_time_case": "deux",
        "quote_first": "À ",
        "quote_last": ", les chasse-neige étaient en action à Lillestrom.",
        "title": "Le bonhomme de neige",
        "author": "Jo Nesbø",
        "sfw": "unknown"
    },
    {
        "id": "002112",
        "time": "14:00",
        "quote_time_case": "deux heures",
        "quote_first": "J’ai pris le bus ",
        "quote_last": ". Il faisait très chaud. J’ai mangé au restaurant de Céleste comme d’habitude. Ils ont tous eu beaucoup de peine pour moi et Céleste m’a dit : « Il n’y a personne comme une mère ».",
        "title": "L’étranger",
        "author": "Albert Camus",
        "sfw": "unknown"
    },
    {
        "id": "002113",
        "time": "14:00",
        "quote_time_case": "deux heures",
        "quote_first": "L’Etablissement pour Personnes Âgées se trouve à Marengo, à une cinquantaine de kilomètres d’Alger. Avec le bus ",
        "quote_last": " je devrais y arriver bien avant la nuit. Ensuite, je pourrai y passer la nuit, en gardant la vigilance habituelle à côté du corps, et être de retour ici demain soir.",
        "title": "L’étranger",
        "author": "Albert Camus",
        "sfw": "unknown"
    },
    {
        "id": "002114",
        "time": "14:00",
        "quote_time_case": "2.00",
        "quote_first": "Quand Salander s’est réveillée, il était ",
        "quote_last": " samedi après-midi et un médecin la poussait.",
        "title": "La fille qui a donné un coup de pied au nid de frelons",
        "author": "Stieg Larsson",
        "sfw": "unknown"
    }
]