[
    {
        "id": "1458-000",
        "time": "14:58",
        "quote_time_case": "deux minutes moins trois",
        "quote_first": "Il était ",
        "quote_last": " et Blackie était assise seule à son bureau. Elle était opprimée par une apathie qui était en partie le résultat d’un choc différé, en partie de la peur, mais qui faisait que toute action paraissait un effort intolérable. Elle pensait pouvoir rentrer chez elle, même si personne ne le lui avait dit.",
        "title": "Péché originel",
        "author": "P.D. James",
        "sfw": "sfw"
    },
    {
        "id": "1458-001",
        "time": "14:58",
        "quote_time_case": "deux minutes moins trois",
        "quote_first": "Mais en général, c’est l’inverse, la voie lente. Elle arrêtera complètement ce cadran et figera le soleil sur l’écran pour qu’il ne bouge pas d’un seul cheveu pendant des semaines, afin qu’aucune feuille d’arbre ou un brin d’herbe dans le pâturage ne scintille. Les aiguilles de l’horloge pendent à ",
        "quote_last": " et elle est susceptible de les laisser pendre là jusqu’à ce que nous rouilles.",
        "title": "Vol au dessus d’un nid de coucou",
        "author": "Ken Kesey",
        "sfw": "unknown"
    },
    {
        "id": "1458-002",
        "time": "14:58",
        "quote_time_case": "trois heures moins deux",
        "quote_first": "De neuf heures vingt à neuf heures vingt-sept, de onze heures vingt-cinq minutes à onze heures vingt-huit minutes, de trois heures dix minutes jusqu’à ",
        "quote_last": " Les héros de l’école se sont rencontrés dans une grande familiarité dont le rire olympien a impressionné le petit garçon craintif qui passait avec inquiétude et a glacé le senior affalé qui s’est imprudemment arrêté pour examiner les affiches pour affirmer un droit non mérité.",
        "title": "Rue sinistre",
        "author": "Compton Mackenzie",
        "sfw": "unknown"
    },
    {
        "id": "1458-003",
        "time": "14:58",
        "quote_time_case": "deux minutes moins trois",
        "quote_first": "Nous parions que cela arriverait le lendemain ; ils nous ont pris et nous ont donné une chance de deux contre un ; nous avions parié que cela arriverait dans l’après-midi ; nous avons une probabilité de quatre contre un sur ce point ; nous avons parié que cela arriverait à ",
        "quote_last": " ; ils nous ont volontiers accordé une probabilité de dix contre un.",
        "title": "La Chronique du jeune Satan",
        "author": "Mark Twain",
        "sfw": "unknown"
    }
]