[
    {
        "id": "002230",
        "time": "15:00",
        "quote_time_case": "trois",
        "quote_first": "La cloche de la tour de l'horloge sur la place du village sonna ",
        "quote_last": ". Declan se redressa contre le mur de pierre, prenant soin de rester caché dans l'ombre tout en observant le pub depuis l'allée de l'autre côté de la rue.",
        "title": "Sur ces sables noirs",
        "author": "Vanessa Rasanen",
        "sfw": "sfw"
    },
    {
        "id": "002231",
        "time": "15:00",
        "quote_time_case": "trois heures",
        "quote_first": "Les deux sentiments contradictoires de Gunther à propos de Noël se sont presque effacés le premier dimanche de l'Avent. Vers ",
        "quote_last": " le sentiment de peur avait pratiquement disparu.",
        "title": "Vallée lumineuse de l'amour",
        "author": "Edna Hong",
        "sfw": "unknown"
    },
    {
        "id": "002232",
        "time": "15:00",
        "quote_time_case": "trois",
        "quote_first": "À ",
        "quote_last": " cet après-midi-là, ce fut Peter qui la sortit de la semi-hébétude dans laquelle elle travaillait, lui faisant prendre conscience qu'elle était presque à deux doigts de mourir de faim et d'être presque affamée. -presque épuisé.",
        "title": "Les Tommyknockers",
        "author": "Stephen King",
        "sfw": "nsfw"
    },
    {
        "id": "002233",
        "time": "15:00",
        "quote_time_case": "Il est trois heures",
        "quote_first": "Le petit vélociraptor ouvrit la gueule et siffla sur Grant, dans une posture de fureur soudaine et intense.<br>« Fascinant », dit Grant.<br>« Puis-je rester et jouer avec elle ? \"Pas maintenant\", a déclaré Tim.<br>\"Pas maintenant\", a déclaré Ed Regis en jetant un coup d'œil à sa montre. «",
        "quote_last": ", et c'est le bon moment pour visiter le parc lui-même, afin que vous puissiez voir tous les dinosaures dans les habitats que nous avons conçus pour eux. »",
        "title": "parc jurassique",
        "author": "Michael Crichton",
        "sfw": "unknown"
    },
    {
        "id": "002234",
        "time": "15:00",
        "quote_time_case": "Trois heures",
        "quote_first": "",
        "quote_last": " est toujours trop tard ou trop tôt pour tout ce que vous voulez faire. Un moment étrange dans l'après-midi.",
        "title": "Nausée",
        "author": "Jean-Paul Sartre",
        "sfw": "unknown"
    },
    {
        "id": "002235",
        "time": "15:00",
        "quote_time_case": "trois heures",
        "quote_first": "Quelques instants plus tard, vers ",
        "quote_last": ", Courfeyrec passait par hasard rue Mouffetard en compagnie de Bossuet. La neige avait redoublé de violence et remplissait l'air.",
        "title": "Les misérables",
        "author": "Victor Hugo",
        "sfw": "unknown"
    },
    {
        "id": "002236",
        "time": "15:00",
        "quote_time_case": "trois heures de l'après-midi",
        "quote_first": "A ",
        "quote_last": " il y eut un grand coup de cloche, une voix autoritaire dans le hall et, à ma grande surprise, rien de moins qu'une personne que M. . Athelney Jones m'a été présentée. Il était cependant très différent du brusque et magistral professeur de bon sens qui avait repris l'affaire avec tant d'assurance à Upper Norwood. Son expression était déprimée et son attitude douce et même désolée.",
        "title": "Le signe de quatre",
        "author": "Sir Arthur Conan Doyle",
        "sfw": "unknown"
    },
    {
        "id": "002237",
        "time": "15:00",
        "quote_time_case": "trois heures",
        "quote_first": "« Alors bonne nuit, Votre Majesté, et j'espère que nous aurons bientôt de bonnes nouvelles pour vous. Et bonne nuit, Watson, ajouta-t-il tandis que les roues du coupé royal roulaient dans la rue. \"Si vous voulez bien me rappeler demain après-midi à ",
        "quote_last": ", j'aimerais discuter de cette petite affaire avec vous.\"",
        "title": "Le signe de quatre",
        "author": "Sir Arthur Conan Doyle",
        "sfw": "unknown"
    },
    {
        "id": "002238",
        "time": "15:00",
        "quote_time_case": "trois",
        "quote_first": "Le lendemain après-midi à ",
        "quote_last": ", je suis allé rencontrer le nouveau professeur. Quand je suis entré dans le bureau de Julian, j’ai été choqué. C'était complètement vide. Les livres, les tapis, la grande table ronde avaient disparu.",
        "title": "L'histoire secrète",
        "author": "Donna Tartt",
        "sfw": "unknown"
    },
    {
        "id": "002239",
        "time": "15:00",
        "quote_time_case": "trois heures de l'après-midi",
        "quote_first": "Vers ",
        "quote_last": ", tout mon corps est frappé par une fatigue accablante et j'ai passé les deux dernières heures de la journée à parcourir la boutique de cadeaux pour trouver des peluches. des koalas pour Kay et Olivia et vous détendre à une table dans le café climatisé.",
        "title": "Photos de Lily",
        "author": "Paige Toon",
        "sfw": "unknown"
    },
    {
        "id": "002240",
        "time": "15:00",
        "quote_time_case": "trois",
        "quote_first": "Toutes les portes étaient verrouillées, tout était à sa place. Rien d'extraordinaire. Je suis retourné dans la chambre du concierge, j'ai réglé mon alarme sur ",
        "quote_last": " et je me suis endormi profondément.",
        "title": "Saule aveugle, femme endormie",
        "author": "Haruki Murakami",
        "sfw": "unknown"
    },
    {
        "id": "002241",
        "time": "15:00",
        "quote_time_case": "trois",
        "quote_first": "Cependant, lorsque l'alarme s'est déclenchée à ",
        "quote_last": ", je me suis réveillé avec un sentiment bizarre. Je ne peux pas l’expliquer, mais je me sentais juste différent. Je n’avais pas envie de me lever, c’était comme si quelque chose supprimait ma volonté de sortir du lit. Je suis du genre à sauter du lit en général, donc je ne comprenais pas.",
        "title": "Saule aveugle, femme endormie",
        "author": "Haruki Murakami",
        "sfw": "unknown"
    },
    {
        "id": "002242",
        "time": "15:00",
        "quote_time_case": "trois heures",
        "quote_first": "Luisa traverse le bureau jusqu'à la porte de Dom Grelsch. Son patron parle au téléphone d'une voix basse et furieuse. Luisa attend dehors mais surprend. « Non – non, non, M. Frum, c'est 𝘪𝘴 en noir et blanc, dites-moi – hé, 𝘐'𝘮 je parle maintenant – dites-moi une 𝘮𝘰𝘳𝘦 en noir et blanc « condition » que la leucémie ? Tu sais ce que je pense ? Je pense que ma femme n’est qu’un morceau de paperasse entre vous et votre place de golf ",
        "quote_last": ", n’est-ce pas ?",
        "title": "Atlas des nuages",
        "author": "David Mitchell",
        "sfw": "unknown"
    },
    {
        "id": "002243",
        "time": "15:00",
        "quote_time_case": "Trois heures",
        "quote_first": "Jarvis siffla entre ses dents. \"La loi aidera-t-elle un homme de ton âge à se remettre de multiples fractures de la colonne vertébrale, Timothy ?\"<br>Eddie : \"Les hommes de ton âge ne rebondissent pas. Ils éclaboussent. »<br>Je me suis battu de toutes mes forces, mais mon sphincter n'était plus le mien et une canonnade a tiré. J’aurais pu supporter l’amusement ou la condescendance, mais la pitié de mes bourreaux signifiait ma défaite abjecte. La chaîne des toilettes a été tirée.<br>«",
        "quote_last": "», Cavendish-Redux est descendu dans la casserole.",
        "title": "Atlas des nuages",
        "author": "David Mitchell",
        "sfw": "unknown"
    },
    {
        "id": "002244",
        "time": "15:00",
        "quote_time_case": "Trois heures",
        "quote_first": "J'avais trop poussé. « Bon sang, Tim, ma banque 𝘤𝘳𝘢𝘴𝘩𝘦𝘥 ! Nous avons été saignés à blanc par ces sangsues de Lloyds ! L’époque où j’avais ce genre de sponduliques à ma disposition est révolue, révolue, révolue ! Notre maison est hypothéquée, deux fois ! Je suis le puissant déchu, tu es le minuscule déchu. Quoi qu'il en soit, vous avez ce livre rougeoyant qui vole dans toutes les librairies du monde connu ! Quel est le calendrier de remboursement ? »<br>J'ai regardé ma montre. \"",
        "quote_last": " cet après-midi.\"",
        "title": "Atlas des nuages",
        "author": "David Mitchell",
        "sfw": "nsfw"
    },
    {
        "id": "002245",
        "time": "15:00",
        "quote_time_case": "trois heures",
        "quote_first": "Vers ",
        "quote_last": ", la chaleur s'était transformée en une créature sauvage, un serpent tourné vers sa proie. Il sifflait et glissait sur les trottoirs, passant sa langue enflammée à travers les trous de serrure. Les gens se rapprochaient de leurs ventilateurs, aspiraient plus fort les glaçons et ouvraient les fenêtres, pour ensuite les fermer instantanément.",
        "title": "L'île aux arbres disparus",
        "author": "Elif Shafak",
        "sfw": "unknown"
    },
    {
        "id": "002246",
        "time": "15:00",
        "quote_time_case": "trois",
        "quote_first": "Lorsque l'horloge sonna ",
        "quote_last": ", Elizabeth sentit qu'elle devait partir et le dit à contrecœur. Miss Bingley lui offrit la voiture, et elle n'eut besoin que d'un peu de pression pour l'accepter, lorsque Jane témoigna un tel souci de se séparer d'elle, que Miss Bingley fut obligée de convertir l'offre de la chaise en une invitation à rester à Netherfield pour le moment.",
        "title": "Orgueil et préjugés",
        "author": "Jane Austen",
        "sfw": "unknown"
    },
    {
        "id": "002247",
        "time": "15:00",
        "quote_time_case": "trois heures de l’après-midi",
        "quote_first": "Je me suis assis sur le tas de bois que nous gardions sous un morceau de toile de ce côté de la maison. « J’imagine que vous êtes ici pour affaires. Celle de ma femme.\"<br>\"Je le suis.\"<br>\"Eh bien, vous avez bu votre verre, alors nous ferions mieux de nous y mettre. J’ai encore une journée entière de travail devant moi, et il est ",
        "quote_last": ".",
        "title": "Pleine obscurité, pas d'étoiles",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "id": "002248",
        "time": "15:00",
        "quote_time_case": "trois heures de l'après-midi",
        "quote_first": "La tempête a balayé toute l'Europe, faisant rage toute la nuit et jusqu'au lendemain, et lorsque Cromwell est mort à ",
        "quote_last": ", la désolation était toujours là. île.",
        "title": "Ambre éternel",
        "author": "Kathleen Windsor",
        "sfw": "unknown"
    },
    {
        "id": "002249",
        "time": "15:00",
        "quote_time_case": "trois heures précises",
        "quote_first": "À ",
        "quote_last": " j'étais à Baker Street, mais Holmes n'était pas encore revenu.",
        "title": "Un scandale en Bohême, Les Aventures de Sherlock Holmes",
        "author": "Sir Arthur Conan Doyle",
        "sfw": "unknown"
    },
    {
        "id": "002250",
        "time": "15:00",
        "quote_time_case": "trois heures",
        "quote_first": "Et maintenant il était ",
        "quote_last": ". L'Antéchrist était sur Terre depuis quinze heures, et un ange et un démon avaient bu solidement pendant trois d'entre eux.",
        "title": "Bons présages",
        "author": "Terry Pratchett, Neil Gaiman",
        "sfw": "unknown"
    },
    {
        "id": "002251",
        "time": "15:00",
        "quote_time_case": "trois",
        "quote_first": "Les horloges de la ville venaient à peine de sonner ",
        "quote_last": ", mais il faisait déjà assez sombre – il n'avait pas fait jour de la journée – et des bougies brillaient aux fenêtres des bureaux voisins, comme des taches rouges sur l'air brun palpable.",
        "title": "Un chant de noel",
        "author": "Charles Dickens",
        "sfw": "unknown"
    },
    {
        "id": "002252",
        "time": "15:00",
        "quote_time_case": "trois heures",
        "quote_first": "Datant de ",
        "quote_last": " hier. Mon influence perpétuelle ne pouvait pas commencer plus tôt, sinon vous n'auriez pas été aussi en colère auparavant.",
        "title": "Emma",
        "author": "Jane Austen",
        "sfw": "unknown"
    },
    {
        "id": "002253",
        "time": "15:00",
        "quote_time_case": "trois heures",
        "quote_first": "Amory voyait des filles faire des choses qui, même dans sa mémoire, auraient été impossibles : manger ",
        "quote_last": ", dîners après danse dans des cafés impossibles, parler de tous les aspects de la vie. avec un air à moitié sérieux, à moitié moqueur, mais avec une excitation furtive qui, selon Amory, représentait une véritable déception morale. Mais il n’avait jamais réalisé à quel point ce phénomène était répandu jusqu’à ce qu’il considère les villes entre New York et Chicago comme une vaste intrigue juvénile.",
        "title": "Ce côté du paradis",
        "author": "F. Scott Fitzgerald",
        "sfw": "unknown"
    },
    {
        "id": "002254",
        "time": "15:00",
        "quote_time_case": "trois heures",
        "quote_first": "L’après-midi passa du bien purifiant de ",
        "quote_last": " à la beauté dorée de quatre heures.",
        "title": "Ce côté du paradis",
        "author": "F. Scott Fitzgerald",
        "sfw": "unknown"
    },
    {
        "id": "002255",
        "time": "15:00",
        "quote_time_case": "trois heures",
        "quote_first": "Avec quelques difficultés, James s'est frayé un chemin à travers les vagues d'odeurs, les voix hurlantes et les cheveux noirs brillants.<br>\"Que diable se passe-t-il ?\" » a-t-il demandé lorsqu'il a atteint la sécurité de son bureau.<br>Carlo haussa les épaules. \"Il est ",
        "quote_last": ".\"<br>\"Je connais l'heure, Carlo. Pourquoi y a-t-il tant de femmes dehors ? Les femmes qui veulent épouser des militaires alliés.",
        "title": "L'officier de mariage",
        "author": "Anthony Capella",
        "sfw": "unknown"
    },
    {
        "id": "002256",
        "time": "15:00",
        "quote_time_case": "trois heures",
        "quote_first": "Je dois arriver en ville avant ",
        "quote_last": ".",
        "title": "Une confédération de cancres",
        "author": "John Kennedy Toole",
        "sfw": "unknown"
    },
    {
        "id": "002257",
        "time": "15:00",
        "quote_time_case": "trois heures",
        "quote_first": "Rappelez-vous, criaient-ils, \"bataille à ",
        "quote_last": " précises. Il n'y a pas de temps à perdre.\"",
        "title": "Hirondelles et Amazones",
        "author": "Arthur Ransome",
        "sfw": "unknown"
    },
    {
        "id": "002258",
        "time": "15:00",
        "quote_time_case": "Trois",
        "quote_first": "Et le son de la cloche inondait la pièce de son onde mélancolique ; qui reculait et se ressaisissait pour retomber, lorsqu'elle entendit distraitement quelque chose tâtonner, quelque chose gratter à la porte. Qui à cette heure ? ",
        "quote_last": ", mon Dieu ! Trois déjà !",
        "title": "Mme Dalloway",
        "author": "Virginia Woolf",
        "sfw": "unknown"
    },
    {
        "id": "002259",
        "time": "15:00",
        "quote_time_case": "trois heures",
        "quote_first": "À ",
        "quote_last": " dans l'après-midi du même jour, il lui rendit visite. Elle tendit ses deux mains en souriant de son air charmant et amical habituel ; et pendant quelques secondes, ils se regardèrent profondément dans les yeux.",
        "title": "Bel Ami",
        "author": "Guy de Maupassant",
        "sfw": "unknown"
    },
    {
        "id": "002260",
        "time": "15:00",
        "quote_time_case": "trois",
        "quote_first": "À ",
        "quote_last": " le mercredi après-midi, cette partie de la peinture était terminée.",
        "title": "La Pierre de Lune",
        "author": "Wilkie Collins",
        "sfw": "unknown"
    },
    {
        "id": "002261",
        "time": "15:00",
        "quote_time_case": "trois",
        "quote_first": "Abandonné par la femme que j'aimais, j'ai exalté ma souffrance en signe de grandeur (allongé effondré sur un lit à ",
        "quote_last": " de l'après-midi), et je me suis ainsi protégé de l'expérience de ma le chagrin comme le résultat de ce qui était au mieux une rupture amoureuse banale. Le départ de Chloé m'avait peut-être tué, mais il m'avait au moins laissé en possession glorieuse de la hauteur morale. J'étais un martyr.",
        "title": "Essais d'amour",
        "author": "Alain de Botton",
        "sfw": "unknown"
    },
    {
        "id": "002262",
        "time": "15:00",
        "quote_time_case": "trois heures",
        "quote_first": "Il entre à l'hôpital des objets brisés à ",
        "quote_last": " lundi après-midi. C'était l'arrangement. S'il arrivait après six heures, il devait se diriger directement vers la maison de Sunset Park.",
        "title": "Parc du coucher du soleil",
        "author": "Paul Auster",
        "sfw": "unknown"
    },
    {
        "id": "002263",
        "time": "15:00",
        "quote_time_case": "trois heures",
        "quote_first": "J'avais un ",
        "quote_last": " cours de psychologie, le premier rendez-vous du semestre, et je me doutais que j'allais le manquer. J'avais raison. Victoria faisait de tout cela un véritable rituel, les vêtements se détachant avec le badinage masturbatoire d'un strip-tease, les couvertures se retrouvant périodiquement pour montrer tel ou tel morceau de chair, stratégiquement révélé.",
        "title": "Achates McNeil",
        "author": "T.C. Boyle",
        "sfw": "nsfw"
    },
    {
        "id": "002264",
        "time": "15:00",
        "quote_time_case": "trois heures",
        "quote_first": "Il était ",
        "quote_last": " dans cette belle journée venteuse d'automne lorsque M. Casaubon se rendit en voiture à son presbytère de Lowick, à seulement huit kilomètres de Tipton ; et Dorothée, qui avait son bonnet et son châle, courait le long des bosquets et à travers le parc pour se promener dans les bois limitrophes sans autre compagnie visible que celle de Monk, le chien du Grand Saint-Bernard, qui prenait toujours soin des animaux. jeunes filles dans leurs promenades",
        "title": "Milieu de marche",
        "author": "George Eliot",
        "sfw": "unknown"
    },
    {
        "id": "002265",
        "time": "15:00",
        "quote_time_case": "trois heures",
        "quote_first": "Les dames se baignaient avant midi, après leur sieste de ",
        "quote_last": ", et à la tombée de la nuit, elles étaient comme des gâteaux de thé moelleux avec un glaçage de sueur et de talc sucré.",
        "title": "Tuer un oiseau moqueur",
        "author": "Harper Lee",
        "sfw": "unknown"
    },
    {
        "id": "002266",
        "time": "15:00",
        "quote_time_case": "trois heures",
        "quote_first": "M. Madeleine venait habituellement à ",
        "quote_last": ", et comme la ponctualité était la gentillesse, il était ponctuel.",
        "title": "Les misérables",
        "author": "Victor Hugo",
        "sfw": "sfw"
    },
    {
        "id": "002267",
        "time": "15:00",
        "quote_time_case": "trois heures",
        "quote_first": "Le mercredi à ",
        "quote_last": ", Monsieur et Madame Bovary, assis dans leur dog-cart, partirent pour Vaubyessard, avec une grande malle sanglée derrière et un bonnet- boîte devant le tablier. En plus de cela, Charles tenait un carton à musique entre ses genoux.",
        "title": "Madame Bovary",
        "author": "Gustave Flaubert",
        "sfw": "unknown"
    },
    {
        "id": "002268",
        "time": "15:00",
        "quote_time_case": "à trois",
        "quote_first": "L'odeur, la fumée et la sueur d'un casino sont nauséabondes ",
        "quote_last": " du matin. Alors l’érosion de l’âme produite par le jeu excessif – un compost d’avidité, de peur et de tension nerveuse – devient insupportable et les sens s’éveillent et se révoltent.",
        "title": "Casino Royale",
        "author": "Ian Fleming",
        "sfw": "unknown"
    },
    {
        "id": "002269",
        "time": "15:00",
        "quote_time_case": "Trois heures",
        "quote_first": "",
        "quote_last": " est le moment idéal à Cham, car tout est possible. On peut encore skier, mais aussi commencer à boire respectablement, les magasins viennent de rouvrir, le soleil est toujours levé. Trois heures n'est jamais trop tard ni trop tôt.",
        "title": "Cham",
        "author": "Jonathan Trigell",
        "sfw": "unknown"
    },
    {
        "id": "002270",
        "time": "15:00",
        "quote_time_case": "trois heures",
        "quote_first": "Aujourd'hui était le jour qu'Alex avait fixé pour sa « punition ». Je devenais de plus en plus nerveux à mesure que l'heure de ",
        "quote_last": " approchait. J'étais seul dans la maison et je marchais sans relâche de pièce en pièce, jetant un coup d'œil aux horloges de chacune d'elles.",
        "title": "Phrase pour sourds",
        "author": "David Lodge",
        "sfw": "unknown"
    }
]