[
    {
        "id": "002298",
        "time": "15:15",
        "quote_time_case": "quart après trois",
        "quote_first": "Un ",
        "quote_last": ". J’avais le temps de vérifier auprès des morgues locales pour voir s’ils étaient susceptibles d’être John Does — qui savait, mes recherches pourraient être terminées avant la fin de la journée — puis de demander à la banque de déposer mon argent et d’envoyer un chèque à mon propriétaire.",
        "title": "Front orageux",
        "author": "Jim Butcher",
        "sfw": "sfw"
    },
    {
        "id": "002299",
        "time": "15:15",
        "quote_time_case": "trois heures quinze",
        "quote_first": "Le patron avait eu quelque chose de bien plus spectaculaire qu’une selle ; à ",
        "quote_last": " ce jour-là, il avait fait quelque chose dans son pantalon qui était l’équivalent d’une bombe atomique merdique.",
        "title": "Les Tommyknockers",
        "author": "Stephen King",
        "sfw": "nsfw"
    },
    {
        "id": "002300",
        "time": "15:15",
        "quote_time_case": "trois heures quinze",
        "quote_first": "Sixsmith fait ensuite la queue pour un billet d’avion. Les nouvelles des retards l’endorment comme une litanie. Il surveille nerveusement les signes indiquant que les agents de Seaboard viendraient le chercher à cette heure tardive. Finalement, un guichetier lui fait signe.<br>« Je dois me rendre à Londres. N’importe quelle destination au Royaume-Uni, en fait. N’importe quel siège, n’importe quelle compagnie aérienne. Je paierai en espèces. »<br>« Pas de chance, monsieur. » La fatigue de l’employée se voit à travers son maquillage. « Le plus tôt possible » — elle consulte une feuille téléimprimée — « Londres Heathrow… demain après-midi, ",
        "quote_last": " départ, Laker Skytrains, changement à JFK. »",
        "title": "Atlas des nuages",
        "author": "David Mitchell",
        "sfw": "unknown"
    },
    {
        "id": "002301",
        "time": "15:15",
        "quote_time_case": "trois heures et quart",
        "quote_first": "Gordon était seul. Il retourna vers la porte. L’homme au nez de fraise jeta un coup d’œil par-dessus son épaule, croisa le regard de Gordon et s’éloigna, déjoué. Il avait été sur le point de glisser Edgar Wallace dans sa poche. L’horloge du Prince de Galles sonna ",
        "quote_last": ".",
        "title": "Gardez l’Aspidistra en vol",
        "author": "George Orwell",
        "sfw": "unknown"
    },
    {
        "id": "002302",
        "time": "15:15",
        "quote_time_case": "3:15",
        "quote_first": "J’ai sorti mes vieux vêtements. J’ai mis des chaussettes en laine par-dessus mes chaussettes habituelles et j’ai pris mon temps pour lacer les bottes. J’ai préparé quelques sandwichs au thon et des crackers au beurre de cacahuète à deux étages. J’ai rempli ma gourde et j’ai attaché le couteau de chasse et la gourde à ma ceinture. Alors que je sortais, j’ai décidé de laisser un mot. J’ai donc écrit : « Je me sens mieux et je vais à Birch Creek. De retour bientôt. R. ",
        "quote_last": ". » C’était dans environ quatre heures.",
        "title": "D’où j’appelle",
        "author": "Raymond Carver",
        "sfw": "unknown"
    },
    {
        "id": "002303",
        "time": "15:15",
        "quote_time_case": "3:15",
        "quote_first": "3 juillet : 5 heures 3/4. Peu de choses faites aujourd’hui. Léthargie croissante, je me suis traîné jusqu’au laboratoire et j’ai failli quitter la route à deux reprises. Suffisamment concentré pour nourrir le zoo et mettre le journal à jour. Lisez les manuels d’utilisation que Whitby a quittés pour la dernière fois, décidez d’un débit de 40 röntgens/min., distance cible de 530 cm. Tout est prêt maintenant. Réveil à 11h05. Dormir ",
        "quote_last": ".",
        "title": "Les voix du temps",
        "author": "J.G. Ballard",
        "sfw": "unknown"
    }
]