[
    {
        "id": "002357",
        "time": "15:45",
        "quote_time_case": "15h45",
        "quote_first": "Pourtant, avec autant d’hectares de vieux véhicules, ses chances semblaient plutôt bonnes. Il jeta un coup d’œil à sa montre — ",
        "quote_last": ".",
        "title": "Ruisseau français",
        "author": "Peter Rennebohm",
        "sfw": "unknown"
    },
    {
        "id": "002358",
        "time": "15:45",
        "quote_time_case": "15h45",
        "quote_first": "Il fait ",
        "quote_last": " et il fait sombre dehors alors que je marche dans le couloir calme de l’hospice, à la recherche de la chambre de Luke O’Leary. Je le trouve : sa carte de visite est dans le support devant la porte et la porte est entrouverte. J’hésite. Effrayé. Il y a un petit flux de l’intérieur. Un rideau pend partiellement sur la porte. Je tire doucement le rideau et entre tranquillement.",
        "title": "Sous le pont du diable",
        "author": "Loreth Anne White",
        "sfw": "unknown"
    },
    {
        "id": "002359",
        "time": "15:45",
        "quote_time_case": "15h45",
        "quote_first": "J’ai ouvert mon carnet, je l’ai feuilleté presque jusqu’à la fin avant de trouver une page blanche, et j’ai écrit 5 octobre, ",
        "quote_last": ", Dunning se rend au cimetière de Longview, dépose des fleurs sur les tombes de ses parents (?). Pluie.",
        "title": "22/11/63",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "id": "002360",
        "time": "15:45",
        "quote_time_case": "trois heures quarante-cinq",
        "quote_first": "«Eh bien, il est déjà ",
        "quote_last": ". Vous n’y arriverez jamais. »<br>« La sauvegarde est-elle mauvaise ? »<br>« On dirait un accident majeur à venir. Ce n’est pas un embouteillage ordinaire. Nous n’avons presque pas bougé depuis un bon moment.",
        "title": "1Q84, Livre Un",
        "author": "Haruki Murakami",
        "sfw": "unknown"
    },
    {
        "id": "002361",
        "time": "15:45",
        "quote_time_case": "3:45",
        "quote_first": "Un seul repas suffit désormais, complété par une dose de glucose. Le sommeil est encore « noir », complètement peu réparateur. Hier soir j’ai pris un 16 mm. film des trois premières heures, je l’ai projeté ce matin au labo. Le premier véritable film d’horreur. Je ressemblais à un cadavre à moitié animé. Réveil à 10h25. Dormir ",
        "quote_last": ".",
        "title": "Les voix du temps",
        "author": "J.G. Ballard",
        "sfw": "unknown"
    }
]