[
    {
        "id": "002379",
        "time": "15:59",
        "quote_time_case": "une minute moins quatre",
        "quote_first": "Il franchissait la porte dans la haie de Gilson à <-<-<-<",
        "quote_last": ">->->->.<br>Mais il avait atteint Queen Anne Hill à trois heures. Pendant une heure, il avait parcouru la route de crête, regardant les bateaux à vapeur en contrebas, saisissant alternativement ses mains avec le désir de Claire, et décidant finalement, timidement, qu'il n'irait pas chez elle – qu'il ne la reverrait plus jamais.",
        "title": "Air gratuit",
        "author": "Sinclair Lewis",
        "sfw": "sfw"
    },
    {
        "id": "002380",
        "time": "15:59",
        "quote_time_case": "une minute moins quatre",
        "quote_first": "Comme il manquait <-<-<-<",
        "quote_last": ">->->-> lorsque Hedworth Westerling, chef d'état-major de nom comme de pouvoir, descendit de l'automobile grise qui s'arrêtait à Galland Drive, le Le chauffeur avait une assez bonne estime de lui-même pour oublier la cohue de ravitaillements et d'ambulances qui avait retardé la voiture de Son Excellence pendant au moins quatre-vingt-dix secondes dans la rue principale de la ville.",
        "title": "Le dernier coup",
        "author": "Frederick Palmer",
        "sfw": "sfw"
    },
    {
        "id": "002381",
        "time": "15:59",
        "quote_time_case": "près de quatre heures",
        "quote_first": "Il était <-<-<-<",
        "quote_last": ">->->-> avant que la porte ne s'ouvre et qu'un palefrenier à l'air ivre, mal entretenu et avec des favoris sur le côté, un visage enflammé et des vêtements peu recommandables, entra dans la pièce. . Habitué aux incroyables pouvoirs de mon ami en matière de déguisement, j'ai dû le regarder trois fois avant d'être certain qu'il s'agissait bien de lui.",
        "title": "Les Aventures de Sherlock Holmes",
        "author": "Sir Arthur Conan Doyle",
        "sfw": "unknown"
    },
    {
        "id": "002382",
        "time": "15:59",
        "quote_time_case": "Vers quatre heures",
        "quote_first": "<-<-<-<",
        "quote_last": ">->->-> l'état de l'armée anglaise était grave. Le prince d'Orange commandait le centre, Hill de l'aile droite, Picton de l'aile gauche. Le prince d'Orange, désespéré et intrépide, crie aux Hollando-Belges : « Nassau ! Brunswick ! Ne reculez jamais !",
        "title": "Les misérables",
        "author": "Victor Hugo",
        "sfw": "unknown"
    },
    {
        "id": "002383",
        "time": "15:59",
        "quote_time_case": "près de 4",
        "quote_first": "Il regarda sa montre : il était <-<-<-<",
        "quote_last": ">->->->. Il aida Delphine à se relever et la conduisit dans un couloir jusqu'à une porte arrière qui donnait sur le jardin de l'hôpital.",
        "title": "L'après-midi bleu",
        "author": "William Boyd",
        "sfw": "unknown"
    }
]