[
    {
        "id": "1615-000",
        "time": "16:15",
        "quote_time_case": "quatre-quinze",
        "quote_first": "En bas, l’horloge sonnait ",
        "quote_last": ". Ils s’arrêtèrent un instant dans la cuisine pour qu’elle puisse regarder autour d’elle. « Juste au moment où je partais », dit-il en désignant le calendrier près du réfrigérateur. « Tu sais à quel point maman fait attention à rayer les jours. » Il lui jeta un coup d’œil. « Je suis désolé pour le temps que tu as perdu. »",
        "title": "Le château dans les combles",
        "author": "Elizabeth Winthrop",
        "sfw": "sfw"
    },
    {
        "id": "1615-001",
        "time": "16:15",
        "quote_time_case": "16h15",
        "quote_first": "",
        "quote_last": "<br>Vu à travers la fenêtre du train Purple Line, l’arrêt Howard en direction sud sur l’El était bondé, mais moins que le côté nord, regroupé avec la première floraison des banlieusards, fatigués par leurs chutes de caféine et de glycémie du petit matin et de l’après-midi.",
        "title": "Cuisines du Grand Midwest",
        "author": "J. Ryan Stradal",
        "sfw": "unknown"
    },
    {
        "id": "1615-002",
        "time": "16:15",
        "quote_time_case": "quatre heures et quart",
        "quote_first": "Je me souviens de l’effroi avec lequel j’ai ",
        "quote_last": "<br>lâché avec fracas derrière moi la porte d’entrée de notre maison",
        "title": "Fausse sécurité",
        "author": "John Betjeman",
        "sfw": "unknown"
    },
    {
        "id": "1615-003",
        "time": "16:15",
        "quote_time_case": "quatre heures et quart",
        "quote_first": "Il est seulement ",
        "quote_last": ", (montrant sa montre) et vous n’êtes pas maintenant à Bath. Pas de théâtre, pas de salles pour se préparer. Une demi-heure à Northanger doit suffire.",
        "title": "Abbaye de Northanger",
        "author": "Jane Austen",
        "sfw": "unknown"
    },
    {
        "id": "1615-004",
        "time": "16:15",
        "quote_time_case": "4:15",
        "quote_first": "Il faut que le téléphone soit déconnecté. Un entrepreneur n’arrête pas de m’appeler pour me demander le paiement de 50 sacs de ciment qu’il prétend avoir récupérés il y a dix jours. Il dit qu’il m’a aidé lui-même à les charger dans un camion. J’ai conduit le pick-up de Whitby en ville, mais uniquement pour passer un test de plomb. Que pense-t-il que je ferais avec tout ce ciment ? Juste le genre de chose irritante à laquelle vous ne vous attendez pas à votre sortie finale. (Morale : n’essayez pas trop d’oublier Eniwetok.) Réveil à 9h40. Dormir ",
        "quote_last": ".",
        "title": "Les voix du temps",
        "author": "J.G. Ballard",
        "sfw": "unknown"
    },
    {
        "id": "1615-005",
        "time": "16:15",
        "quote_time_case": "quatre heures et quart",
        "quote_first": "Le dixième jour d’octobre à ",
        "quote_last": " de l’après-midi, avec un vent chaud et sec soufflant dans les cols, Maria se retrouva à Baker. Elle n’avait jamais eu l’intention d’aller aussi loin que Baker, elle avait commencé ce jour-là comme chaque jour, sa seule destination étant l’autoroute. Mais elle avait quitté le San Bernardino et remonté le Barstow et au lieu de faire demi-tour à Barstow (elle était sortie si loin auparavant mais jamais si tard dans la journée, il était plus que temps de revenir en arrière, elle était partie trop loin, trop tard), le rythme était perdu) elle a continué à rouler.",
        "title": "Jouez-le tel qu’il est",
        "author": "Joan Didion",
        "sfw": "unknown"
    },
    {
        "id": "1615-006",
        "time": "16:15",
        "quote_time_case": "4.15",
        "quote_first": "Le soleil avait commencé à décliner à l’ouest et l’ombre d’une branche de chêne s’était glissée sur mes genoux. Ma montre indiquait qu’il était ",
        "quote_last": ".",
        "title": "La Chronique des oiseaux à remonter",
        "author": "Haruki Murakami",
        "sfw": "unknown"
    }
]