[
    {
        "id": "1630-000",
        "time": "16:30",
        "quote_time_case": "quatre heures et demie",
        "quote_first": "« Mais je crois, » il sortit sa montre, « je peux passer une heure avec toi. Il est ",
        "quote_last": " maintenant. Si seulement j’avais été quelque chose, propriétaire terrien, père, officier de cavalerie, photographe, journaliste… Je ne suis rien, aucune spécialité, et parfois je m’ennuie franchement. Je pensais vraiment que tu me dirais quelque chose de nouveau. »",
        "title": "Crime et Châtiment",
        "author": "Fyodor Dostoyevsky",
        "sfw": "sfw"
    },
    {
        "id": "1630-001",
        "time": "16:30",
        "quote_time_case": "4:30",
        "quote_first": "À ",
        "quote_last": " Gunther revint à la Maison Berg avec les bras pleins de jonquilles jaunes. Frau Julia était redevenue Frau Julia et elle le reçut, lui et les jonquilles, à bras ouverts.",
        "title": "Vallée lumineuse de l’amour",
        "author": "Edna Hong",
        "sfw": "sfw"
    },
    {
        "id": "1630-002",
        "time": "16:30",
        "quote_time_case": "4:30",
        "quote_first": "La police locale n’apprécierait pas d’être appelée à ",
        "quote_last": " la veille de Noël, et s’il s’agissait d’une sorte de canular, il préférait ne pas y participer activement.",
        "title": "Le meurtre du gui",
        "author": "P.D. James",
        "sfw": "sfw"
    },
    {
        "id": "1630-003",
        "time": "16:30",
        "quote_time_case": "quatre heures trente",
        "quote_first": "«Je n’entrerai pas», dit-elle. « Je vous retrouverai sur les marches à ",
        "quote_last": ". Nous pouvons emmener les filles chez Murray pour une coupe glacée ou quelque chose du genre. »<br>Il semble soulagé. « Bien », dit-il.<br>« Dites aux enfants de s’amuser. »",
        "title": "La vie avant l’homme",
        "author": "Margaret Atwood",
        "sfw": "unknown"
    },
    {
        "id": "1630-004",
        "time": "16:30",
        "quote_time_case": "Quatre trente",
        "quote_first": "Jonas sort douloureusement du hamac, le bas du dos douloureux, raide et enflé, ayant désespérément besoin d’un chiropracteur. Il vérifie sa montre. ",
        "quote_last": "… mais est-ce le matin ou l’après-midi ?",
        "title": "Meg, Eaux Primaires",
        "author": "Steve Alten",
        "sfw": "unknown"
    },
    {
        "id": "1630-005",
        "time": "16:30",
        "quote_time_case": "quatre heures trente",
        "quote_first": "Parfois, je me demande ce qui est arrivé à la fille – cette pensée me vient généralement à l’esprit lorsque je me retrouve face à une assiette de spaghettis brûlante. Après avoir raccroché, a-t-elle disparu pour toujours, aspirée dans les ombres de ",
        "quote_last": " ? Étais-je en partie responsable ?<br>Je veux cependant que vous compreniez ma position. À l’époque, je ne voulais m’impliquer avec personne. C’est pour ça que j’ai continué à cuisiner des spaghettis, toute seule. Dans cet énorme pot, assez grand pour contenir un berger allemand.",
        "title": "Saule aveugle, femme endormie",
        "author": "Haruki Murakami",
        "sfw": "unknown"
    },
    {
        "id": "1630-006",
        "time": "16:30",
        "quote_time_case": "quatre heures trente",
        "quote_first": "À ",
        "quote_last": " je me précipite hors de l’hôtel, résolu à tenter ma chance à la dernière minute. Au moment où je tourne au coin de la rue, je frôle Walter Pach. Comme il ne me reconnaît pas et que je n’ai rien à lui dire, je ne tente pas de l’arrêter. Plus tard, quand je me dégourdis les jambes aux Tuileries, sa silhouette me revient à l’esprit.",
        "title": "Tropique du Cancer",
        "author": "Henry Miller",
        "sfw": "unknown"
    },
    {
        "id": "1630-007",
        "time": "16:30",
        "quote_time_case": "quatre heures trente",
        "quote_first": "Un serveur est réveillé à ",
        "quote_last": " par une stimulation dans le flux d’air, puis jaunit dans notre dortoir. Après une minute dans l’hygiéniste et le cuiseur vapeur, nous enfilons des uniformes frais avant d’entrer dans le restaurant.",
        "title": "Atlas des nuages",
        "author": "David Mitchell",
        "sfw": "unknown"
    },
    {
        "id": "1630-008",
        "time": "16:30",
        "quote_time_case": "quatre heures trente",
        "quote_first": "Cet après-midi, tout s’accorde. Lorsque l’équipe de relève entre en service, l’horloge indique ",
        "quote_last": ", comme il se doit.",
        "title": "Vol au dessus d’un nid de coucou",
        "author": "Ken Kesey",
        "sfw": "unknown"
    },
    {
        "id": "1630-009",
        "time": "16:30",
        "quote_time_case": "quatre heures et demie",
        "quote_first": "J’ai regardé l’horloge. Il était ",
        "quote_last": ". « Je n’avais aucune idée de l’heure qu’il était », a déclaré Brett. « Je dis, un gars peut-il s’asseoir ? Ne sois pas fâché, chérie. Je viens de quitter le comte. Il m’a amené ici. »",
        "title": "Le soleil se lève aussi",
        "author": "Ernest Hemingway",
        "sfw": "unknown"
    },
    {
        "id": "1630-010",
        "time": "16:30",
        "quote_time_case": "quatre heures trente",
        "quote_first": "À ",
        "quote_last": " cet après-midi de fin janvier, lorsque je suis entré dans le salon avec Boo, mon chien, Hutch était dans son fauteuil préféré, regardant la télévision d’un air renfrogné. en sourdine.",
        "title": "Heures étranges",
        "author": "Dean Koontz",
        "sfw": "unknown"
    },
    {
        "id": "1630-011",
        "time": "16:30",
        "quote_time_case": "quatre heures trente",
        "quote_first": "Je quitte le bureau à ",
        "quote_last": ", me dirige vers Xclusive où je m’entraîne avec des poids libres pendant une heure, puis je traverse le parc en taxi jusqu’à Gio’s dans la salle Pierre pour une heure. un soin du visage, une manucure et, si le temps le permet, une pédicure.",
        "title": "Psycho américain",
        "author": "Bret Easton Ellis",
        "sfw": "unknown"
    },
    {
        "id": "1630-012",
        "time": "16:30",
        "quote_time_case": "quatre heures trente",
        "quote_first": "Elle m’a d’abord raccroché au nez, puis m’a demandé si je tenais à me comporter comme un « petit punk de banlieue » avec les femmes avec qui j’avais couché. Mais après des excuses, des insultes, des rires et des larmes, Roméo et Juliette devaient être vus ensemble plus tard dans l’après-midi, se tenant la main dans le noir lors d’une projection ",
        "quote_last": " de L’Amour et la Mort au National Film Theatre. Des fins heureuses – du moins pour le moment.",
        "title": "Essais d’amour",
        "author": "Alain de Botton",
        "sfw": "unknown"
    },
    {
        "id": "1630-013",
        "time": "16:30",
        "quote_time_case": "demi quatre heures",
        "quote_first": "Il était à ",
        "quote_last": " de l’après-midi, quand Amaranta úrsula a quitté la salle de bain. Aureliano la vit passer devant sa chambre, avec une robe de plis légers et une serviette roulée dans la tête comme un turban.",
        "title": "100 ans de solitude",
        "author": "Gabriel García Márquez",
        "sfw": "sfw"
    }
]