[
    {
        "id": "002546",
        "time": "16:57",
        "quote_time_case": "cinq minutes moins trois",
        "quote_first": "\"",
        "quote_last": ".\"<br>\"Attendez, M. Vaughan, il y a quelqu'un sur l'autre ligne. Je ne serai qu'un instant. Kaufman posa le combiné noir sur son bureau, prit le rouge et composa un numéro.",
        "title": "Plus puissant que l'épée",
        "author": "Jeffrey Archer",
        "sfw": "sfw"
    },
    {
        "id": "002547",
        "time": "16:57",
        "quote_time_case": "peu avant 17h00",
        "quote_first": "Tom O'Sullivan et Phillip Taylor étaient en train de kibiter au comptoir du Nikki's Hot Dog Stand alors qu'ils passaient leur commande ",
        "quote_last": "",
        "title": "L'ambition",
        "author": "Lee Strobel",
        "sfw": "sfw"
    },
    {
        "id": "002548",
        "time": "16:57",
        "quote_time_case": "près de cinq",
        "quote_first": "Il était ",
        "quote_last": " du soir lorsque le cuisinier monta à bord. Il n'avait pas les choux.",
        "title": "Un seul caillou",
        "author": "John Hershey",
        "sfw": "unknown"
    },
    {
        "id": "002549",
        "time": "16:57",
        "quote_time_case": "presque 17h00",
        "quote_first": "Au bout d'une heure, ils ont attrapé un poisson à rayures dorées et brunes qui était plutôt petit, et ils l'ont remis en place. Prager a juré que c'était un bébé doré ; Eva semblait à peu près sûre que non.<br>Après une autre heure passée à noyer des vers et à les perdre en petites bouchées, il était ",
        "quote_last": ", et soi-disant le le meilleur moment pour attraper le doré était le soir ; de toute évidence, ils étaient tout simplement trop impatients et avaient commencé trop tôt.",
        "title": "Cuisines du Grand Midwest",
        "author": "J. Ryan Stradal",
        "sfw": "unknown"
    },
    {
        "id": "002550",
        "time": "16:57",
        "quote_time_case": "cinq minutes moins trois",
        "quote_first": "Puis à ",
        "quote_last": " – Pendel n'avait jamais douté qu'Osnard serait ponctuel – arrive une Ford à hayon marron avec un autocollant Avis sur la vitre arrière et se gare dans la voiture. espace réservé aux clients.",
        "title": "Le tailleur du Panama",
        "author": "John le Carré",
        "sfw": "unknown"
    }
]