[
    {
        "id": "002602",
        "time": "17:10",
        "quote_time_case": "17h10",
        "quote_first": "Il se dirigeait toujours vers le soleil et se trouvait presque au point le plus proche de Farholme – estimé à cent mille kilomètres – mais il se comportait toujours correctement. Lorsque le Gardien a vérifié à nouveau à ",
        "quote_last": ", il s'attendait à le trouver vers le soleil par rapport à nous, mais il était absent de la trajectoire prévue.",
        "title": "L'Ombre et la Nuit",
        "author": "Chris Walley",
        "sfw": "sfw"
    },
    {
        "id": "002603",
        "time": "17:10",
        "quote_time_case": "17h10",
        "quote_first": "Elle lui fit un étrange sourire discret. « Pas si vite, mon ami. En théorie, oui, il aurait pu s’agir d’un navire imitant un météoriode. Mais il y a la question du timing. Il était passé à ",
        "quote_last": " heure centrale de Menaya et Merral a vu son objet arriver dix minutes plus tôt vers 18h00. Heure de l’Est de Menaya. »",
        "title": "L'Ombre et la Nuit",
        "author": "Chris Walley",
        "sfw": "unknown"
    },
    {
        "id": "002604",
        "time": "17:10",
        "quote_time_case": "cinq heures dix",
        "quote_first": "N'avez-vous pas entendu les tuyaux, ma chère ? répondit-il.<br>« Oui, très bien; mais tout un régiment de cornemuses ne peut pas arriver à six heures quand ma montre indique ",
        "quote_last": ". »",
        "title": "Malcom",
        "author": "George MacDonald",
        "sfw": "unknown"
    },
    {
        "id": "002605",
        "time": "17:10",
        "quote_time_case": "cinq heures dix",
        "quote_first": "L'écouteur crépita et il griffonna les chiffres. Coupez le standard et composez le téléavertisseur de Holly. Je viens de recevoir une longue tonalité basse lui indiquant que le téléavertisseur était éteint. Puis il a essayé le numéro de téléphone portable. Il a reçu un bip électronique et un message enregistré d'une femme lui disant que le téléphone qu'il composait était inaccessible. Il raccrocha et regarda autour de lui dans la pièce. Il était ",
        "quote_last": ", lundi après-midi.",
        "title": "Mourir en essayant",
        "author": "Lee Child",
        "sfw": "unknown"
    },
    {
        "id": "002606",
        "time": "17:10",
        "quote_time_case": "Cinze heures dix",
        "quote_first": "",
        "quote_last": " Un missile de croisière sol-sol, lancé depuis un tracteur installé dans l'arrière-cour de l'ancienne maison de Leonard Sudavico par Rashan et une équipe de techniciens afghans, a explosé. sur le domaine de Paul Clay, à l'endroit exact où la sirène grandeur nature avait nagé dans la cascade.",
        "title": "Trouble & Triumph : un roman de puissance et de beauté",
        "author": "Tip « T.I. » Harris with David Ritz",
        "sfw": "unknown"
    },
    {
        "id": "002607",
        "time": "17:10",
        "quote_time_case": "cinq heures dix minutes",
        "quote_first": "Quelques heures plus tard, à ",
        "quote_last": ", samedi après-midi, Nora, Travis et Jim Keene se pressaient devant le matelas sur lequel était allongé Einstein. Le chien venait de prendre quelques onces d'eau supplémentaires. Il les regardait aussi avec intérêt. Travis essaya de décider si ces grands yeux bruns avaient toujours cette étrange profondeur, cette étrange vigilance et cette conscience non canine qu'il avait vue en eux tant de fois auparavant.",
        "title": "Observateurs",
        "author": "Dean Koontz",
        "sfw": "unknown"
    }
]