[
    {
        "id": "002629",
        "time": "17:25",
        "quote_time_case": "5:25",
        "quote_first": "À ",
        "quote_last": " aucun d%eux n%était à ses côtés et son fameux « cool » commençait à montrer des signes distincts de vapeur.",
        "title": "Honneur parmi les voleurs",
        "author": "Jeffrey Archer",
        "sfw": "sfw"
    },
    {
        "id": "002630",
        "time": "17:25",
        "quote_time_case": "cinq vingt-cinq",
        "quote_first": "J%ai quitté Weymouth Street vers ",
        "quote_last": ", mais j%espère que l%infirmière dentaire et la réceptionniste seront en mesure de confirmer l%heure. J%ai découvert que ma moto avait été prise.",
        "title": "La salle du meurtre",
        "author": "P.D. James",
        "sfw": "sfw"
    },
    {
        "id": "002631",
        "time": "17:25",
        "quote_time_case": "cinq-vingt-cinq",
        "quote_first": "Il était ",
        "quote_last": " lorsque je me suis arrêté devant la bibliothèque. Il était encore tôt pour notre rendez-vous, alors je suis sorti de la voiture et je me suis promené dans les rues brumeuses. Dans un café, j%ai regardé un match de golf à la télévision, puis je suis allé dans un centre de divertissement et j%ai joué à un jeu vidéo. Le but du jeu était d%éliminer les chars envahissants de l%autre côté de la rivière. Au début, je gagnais, mais au fur et à mesure que le jeu avançait, les chars ennemis se sont multipliés comme des lemmings, m%écrasant par leur nombre et détruisant ma base. Une explosion nucléaire à l%écran s%est occupée de tout, suivie du message « jeu pour insérer une pièce ».",
        "title": "Le pays des merveilles dur et la fin du monde",
        "author": "Haruki Murakami",
        "sfw": "unknown"
    },
    {
        "id": "002632",
        "time": "17:25",
        "quote_time_case": "cinq heures vingt-cinq",
        "quote_first": "Maintenant, dit Handsley, quand Angela eut versé la dernière tasse, « il est ",
        "quote_last": ", à une heure et demie, le match du meurtre commence. »",
        "title": "Un homme gisait mort",
        "author": "Ngaio Marsh",
        "sfw": "unknown"
    }
]