[
    {
        "id": "002638",
        "time": "17:30",
        "quote_time_case": "cinq heures trente",
        "quote_first": "Il la soulève, la pose sur le lit, s'allonge à côté d'elle. Il l'embrasse à nouveau, timidement, longuement. Puis il demande quelle heure il est. Lui-même n'a pas de montre. Lesje lui dit qu'il est <-<-<-<",
        "quote_last": ">->->->. Il s'assoit. Lesje commence à se sentir légèrement peu attrayante. Ses dents sont-elles trop grandes, c'est ça ?",
        "title": "La vie avant l'homme",
        "author": "Margaret Atwood",
        "sfw": "nsfw"
    },
    {
        "id": "002639",
        "time": "17:30",
        "quote_time_case": "cinq heures et demie",
        "quote_first": "Il était <-<-<-<",
        "quote_last": ">->->-> avant le retour de Holmes. Il était brillant, enthousiaste et de bonne humeur, une humeur qui, dans son cas, alternait avec des crises de dépression les plus noires.",
        "title": "Le signe de quatre",
        "author": "Sir Arthur Conan Doyle",
        "sfw": "unknown"
    },
    {
        "id": "002640",
        "time": "17:30",
        "quote_time_case": "cinq heures trente",
        "quote_first": "Comment quelqu'un pourrait-il dire non à Erin Cook ?<br>Eh bien, Dieu a dit non. Dieu a brûlé le sort de Tom Kennedy, et il a brûlé le sien dans le processus. Quand j'ai décroché le téléphone à <-<-<-<",
        "quote_last": ">->->-> par un magnifique après-midi d'octobre à Westchester, cette fille était devenue une femme dont la voix, brouillée par les larmes, paraissait vieille et fatiguée. à mort.",
        "title": "Pays de la joie",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "id": "002641",
        "time": "17:30",
        "quote_time_case": "5:30",
        "quote_first": "Finalement, vers <-<-<-<",
        "quote_last": ">->->->, le bobber rouge et blanc d'Eva plongea sous l'eau, et sa fine tige verte s'inclina avec un poids revigorant. C'était un autre de ces types dorés et bruns, beau et haletant, tenu en l'air par ses lèvres, éclaboussant l'air avec urgence.",
        "title": "Cuisines du Grand Midwest",
        "author": "J. Ryan Stradal",
        "sfw": "unknown"
    },
    {
        "id": "002642",
        "time": "17:30",
        "quote_time_case": "cinq heures et demie",
        "quote_first": "Il s'approcha de son cocher, qui somnolait sur la caisse, à l'ombre déjà allongée d'un tilleul touffu ; il admirait les nuées changeantes de moucherons qui tournoyaient au-dessus des chevaux chauds, et, réveillant le cocher, il sauta dans la voiture et lui dit de se rendre chez Briansky. Ce n'est qu'après avoir parcouru près de huit kilomètres qu'il s'était suffisamment rétabli pour regarder sa montre et se rendre compte qu'il était <-<-<-<",
        "quote_last": ">->->-> et qu'il était en retard.",
        "title": "Anna Karénine",
        "author": "Leo Tolstoy",
        "sfw": "unknown"
    },
    {
        "id": "002643",
        "time": "17:30",
        "quote_time_case": "5:30",
        "quote_first": "6 octobre.— Pour ne pas avoir trop de chemin à parcourir, je sors vers quatre heures avec l'intention de m'arrêter à la \"Nouvelle France\", où Nadja doit me retrouver à <-<-<-<",
        "quote_last": ">->->->. Cela me laisse le temps de flâner sur les boulevards non loin de l'Opéra, je dois récupérer mon stylo à l'atelier où il est en réparation.",
        "title": "Nadja",
        "author": "André Breton",
        "sfw": "unknown"
    }
]