[
    {
        "id": "002782",
        "time": "18:31",
        "quote_time_case": "six trente et un",
        "quote_first": "J'ai dit que nous ferions mieux de fouiller la maison pour être sûr s'il était là ou non, et M. Hurst a dit qu'il viendrait avec moi ; nous avons donc tous parcouru la maison et regardé dans toutes les pièces, mais il n'y avait aucune trace de M. Bellingham dans aucune d'entre elles.  Ensuite, M. Hurst est devenu très nerveux et bouleversé, et alors qu'il venait de prendre un petit dîner, il s'est enfui en courant pour prendre le train <-<-<-<",
        "quote_last": ">->->-> pour aller en ville.",
        "title": "L'oeil d'Osiris",
        "author": "R. Austin Freeman",
        "sfw": "sfw"
    },
    {
        "id": "002783",
        "time": "18:31",
        "quote_time_case": "six heures trente et une minutes de l'après-midi",
        "quote_first": "« Les actions, raconte le capitaine Berry, ont commencé au coucher du soleil, soit à <-<-<-<",
        "quote_last": ">->->->, avec une ardeur et une vigueur qu'il est impossible d'imaginer. décrire.",
        "title": "L'histoire de Nelson",
        "author": "Harold F.B. Wheeler",
        "sfw": "sfw"
    },
    {
        "id": "002784",
        "time": "18:31",
        "quote_time_case": "ENTRE six heures et sept heures",
        "quote_first": "<-<-<-<",
        "quote_last": ">->->-> un soir de juillet, une foule de visiteurs d'été, pour la plupart des pères de famille, chargés de colis, de portefeuilles et de chapeaux de dames- des boîtes, partait de la petite gare de Helkovo, en direction des villas d'été.",
        "title": "La fête et autres histoires",
        "author": "Anton Pavlovich Chekhov",
        "sfw": "sfw"
    },
    {
        "id": "002785",
        "time": "18:31",
        "quote_time_case": "un peu après six heures et demie",
        "quote_first": "J'avais été retardé pour une affaire et il était <-<-<-<",
        "quote_last": ">->->-> quand je me suis retrouvé à Baker Street une fois de plus.",
        "title": "L'aventure de l'escarboucle bleue",
        "author": "Sir Arthur Conan Doyle",
        "sfw": "unknown"
    }
]