[
    {
        "id": "002814",
        "time": "18:50",
        "quote_time_case": "18:50",
        "quote_first": "Finalement, une voix dit : « Ni M. Clifton ni votre fille ne sont sur ce vol, M. Ghuman, et le comptoir d'embarquement est déjà fermé. Voulez-vous que je vérifie le vol <-<-<-<",
        "quote_last": ">->->-> ? »",
        "title": "Vient l’heure",
        "author": "Jeffrey Archer",
        "sfw": "sfw"
    },
    {
        "id": "002815",
        "time": "18:50",
        "quote_time_case": "6h50 ce soir-là",
        "quote_first": "À <-<-<-<",
        "quote_last": ">->->->, Lacey se tenait dans l'atrium vêtue d'un short, d'un débardeur bleu et de solides chaussures de tennis, prête pour une chaude soirée de promenade. Elle regarda la petite rainette rouge accroupie sur une branche à la hauteur des yeux alors que des groupes de touristes et un flot incessant de petits groupes se rassemblaient autour d'elle, tous errant dans les portions du zig que Swain avait ouvert au public pour la journée portes ouvertes du week-end. .",
        "title": "L'Enclave",
        "author": "Karen Hancock",
        "sfw": "sfw"
    },
    {
        "id": "002816",
        "time": "18:50",
        "quote_time_case": "sept heures moins dix",
        "quote_first": "À <-<-<-<",
        "quote_last": ">->->-> Dulcie était prête. Elle se regarda dans le miroir ridé. La réflexion a été satisfaisante. La robe bleu foncé, ajustée sans pli, le chapeau avec sa plume noire désinvolte, les gants légèrement sales – tous représentant le renoncement à soi, même à la nourriture elle-même – étaient tout à fait convenables. Dulcie oublia un instant tout le reste sauf qu'elle était belle, et que la vie était sur le point de soulever un coin de son voile mystérieux pour qu'elle en observe les merveilles. Aucun gentleman ne lui avait jamais demandé de sortir avec lui auparavant. Maintenant, elle se dirigeait pendant un bref instant vers le spectacle scintillant et exalté.",
        "title": "Les quatre millions",
        "author": "O. Henry",
        "sfw": "unknown"
    },
    {
        "id": "002817",
        "time": "18:50",
        "quote_time_case": "sept heures moins dix minutes",
        "quote_first": "Il était temps d'aller voir la Dame. Lorsque nous sommes arrivés chez elle à <-<-<-<",
        "quote_last": ">->->-> heures, Damaronde a ouvert la porte.",
        "title": "La vie du garçon",
        "author": "Robert R. McCammon",
        "sfw": "unknown"
    }
]