[
    {
        "id": "002836",
        "time": "19:00",
        "quote_time_case": "sept heures",
        "quote_first": "« Il était environ ",
        "quote_last": " et j’avais donc toujours l’impression que si quelqu’un avait parlé à un kilomètre et demi, j’aurais pu lui répondre. »",
        "title": "Un mois à la campagne",
        "author": "J.L. Carr",
        "sfw": "unknown"
    },
    {
        "id": "002837",
        "time": "19:00",
        "quote_time_case": "sept heures",
        "quote_first": "Vers ",
        "quote_last": " les bougies étaient allumées.",
        "title": "Une découverte de sorcières",
        "author": "Deborah Harkness",
        "sfw": "unknown"
    },
    {
        "id": "002838",
        "time": "19:00",
        "quote_time_case": "sept heures",
        "quote_first": "À ",
        "quote_last": " Holly est toujours dans son bureau, examinant des factures qui n’ont pas vraiment besoin de son attention.",
        "title": "Si ça saigne",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "id": "002839",
        "time": "19:00",
        "quote_time_case": "sept heures",
        "quote_first": "Anne traversa la cour, traînant une main ferme le long du camion de Bobbi. Lorsqu’elle eut dépassé le camion, elle se dirigea immédiatement vers la balustrade du porche. Elle leva les yeux, et dans la lumière oblique de ",
        "quote_last": ", Gardener trouva que la femme avait l’air à la fois âgée et sans âge.",
        "title": "Les Tommyknockers",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "id": "002840",
        "time": "19:00",
        "quote_time_case": "sept heures",
        "quote_first": "On se réunit le matin au petit déjeuner, et puis on se sépare. Chacun fait ce qu’il veut jusqu’à l’heure du dîner. Dîner à ",
        "quote_last": ".",
        "title": "Anna Karénine",
        "author": "Leo Tolstoy",
        "sfw": "unknown"
    },
    {
        "id": "002841",
        "time": "19:00",
        "quote_time_case": "sept heures",
        "quote_first": "Vers ",
        "quote_last": ", tous les invités étaient arrivés, conduits dans la maison par Fred et George, qui les avaient attendus au bout de l’allée.",
        "title": "Harry Potter et les Reliques de la Mort",
        "author": "J.K. Rowling",
        "sfw": "unknown"
    },
    {
        "id": "002842",
        "time": "19:00",
        "quote_time_case": "sept heures",
        "quote_first": "Soyez au troisième pilier en partant de la gauche devant le Lyceum Theatre ce soir à ",
        "quote_last": ". Si vous êtes méfiant, amenez deux amis. Vous êtes une femme lésée et vous obtiendrez justice. N’amenez pas la police. Si vous le faites, tout sera vain.<br>-Votre ami inconnu.",
        "title": "Une étude en écarlate",
        "author": "Sir Arthur Conan Doyle",
        "sfw": "unknown"
    },
    {
        "id": "002843",
        "time": "19:00",
        "quote_time_case": "sept heures",
        "quote_first": "Les horloges sonnaient ",
        "quote_last": ". « Ah M. Lipwig », dit Lord Vetinari en levant les yeux. « Merci beaucoup d’être passé. La journée a été très chargée, n’est-ce pas ? Drumknott, aidez M. Lipwig à s’asseoir. La prophétie peut être très épuisante, je crois. »",
        "title": "Passer au courrier",
        "author": "Terry Pratchett",
        "sfw": "unknown"
    },
    {
        "id": "002844",
        "time": "19:00",
        "quote_time_case": "sept",
        "quote_first": "Billy ferme les yeux et s’endort.<br>À ",
        "quote_last": " ce soir-là, il dîne avec le service de chambre et regarde The Asphalt Jungle sur son ordinateur portable. C’est une dernière photo de travail maudite, c’est sûr. Le téléphone sonne. C’est Ken Hoff. Il dit à Billy où ils se retrouveront demain après-midi. Billy n’a pas besoin de l’écrire. Écrire des choses peut être dangereux et il a une bonne mémoire.",
        "title": "Billy Étés",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "id": "002845",
        "time": "19:00",
        "quote_time_case": "sept heures précises",
        "quote_first": "« Et qu’en est-il d’Irene Adler ? J’ai demandé.<br>« Oh, elle a fait baisser la tête à tous les hommes dans cette partie. Elle est la chose la plus délicate sous un bonnet sur cette planète. Alors dites les Serpentine-miaulements à un homme. Elle vit tranquillement, chante lors de concerts, part à cinq heures tous les jours et revient à ",
        "quote_last": " pour le dîner.",
        "title": "Les Aventures de Sherlock Holmes",
        "author": "Sir Arthur Conan Doyle",
        "sfw": "unknown"
    },
    {
        "id": "002846",
        "time": "19:00",
        "quote_time_case": "sept heures",
        "quote_first": "Dans sa chambre d’hôtel au Bon Voyage, le Dr Rufus Sixsmith lit une liasse de lettres que lui a écrites il y a près d’un demi-siècle par son ami Robert Frobisher. Sixsmith les connaît par cœur, mais leur texture, leur bruissement et l’écriture fanée de son ami calment ses nerfs. Ces lettres sont ce qu’il sauverait d’un bâtiment en feu. A ",
        "quote_last": " précisément, il se lave, change de chemise et prend en sandwich les neuf lettres lues de la Bible de Gédéon qu’il replace dans la table de chevet. Sixsmith glisse les lettres non lues dans la poche de sa veste pour le restaurant.",
        "title": "Atlas des nuages",
        "author": "David Mitchell",
        "sfw": "unknown"
    },
    {
        "id": "002847",
        "time": "19:00",
        "quote_time_case": "seven",
        "quote_first": "« Très heureux de vous voir. Je dîne au ",
        "quote_last": ". Il y a une bécasse, je crois. À propos, compte tenu des événements récents, je devrais peut-être demander à Mme Hudson d’examiner sa récolte.",
        "title": "Les Aventures de Sherlock Holmes",
        "author": "Sir Arthur Conan Doyle",
        "sfw": "unknown"
    },
    {
        "id": "002848",
        "time": "19:00",
        "quote_time_case": "sept heures",
        "quote_first": "Vers ",
        "quote_last": " l’orchestre est arrivé, pas une mince affaire de cinq musiciens, mais tout un tas de hautbois, de trombones, de saxophones, de violes, de cornets et de piccolos, et de basses. et des tambours hauts.",
        "title": "Gatsby le magnifique",
        "author": "F. Scott Fitzgerald",
        "sfw": "unknown"
    },
    {
        "id": "002849",
        "time": "19:00",
        "quote_time_case": "sept heures",
        "quote_first": "« Oui, ",
        "quote_last": ". J’apporterai le dessert. Souriant de son air triste et heureux, elle retourna dans son unité pendant que je continuais vers la mienne.",
        "title": "Les Catacombes",
        "author": "Jeremy Bates",
        "sfw": "unknown"
    },
    {
        "id": "002850",
        "time": "19:00",
        "quote_time_case": "seven",
        "quote_first": "« Quoi? Non, je veux dire, oui, c’est à ce moment-là qu’il faut être dans le lot, mais il y a un tas de trucs avant, vous savez, les costumes, le maquillage, tout ça. J’y arrive habituellement à ",
        "quote_last": ". Je ne peux pas croire que personne ne t’ait rien dit de tout ça.",
        "title": "Sursis",
        "author": "James Han Mattson",
        "sfw": "unknown"
    },
    {
        "id": "002851",
        "time": "19:00",
        "quote_time_case": "sept heures",
        "quote_first": "Après cette première nuit, Kendra a rapidement pris un rythme : elle arrivait en voiture avec Sarah, arrivait vers ",
        "quote_last": ", pointait immédiatement, passait au crible les costumes, s’éclaboussait. avec du sang, maquillez-vous si nécessaire et marchez avec Christy et Sarah jusqu’au parking.",
        "title": "Sursis",
        "author": "James Han Mattson",
        "sfw": "unknown"
    },
    {
        "id": "002852",
        "time": "19:00",
        "quote_time_case": "sept heures",
        "quote_first": "« Il contient votre nouveau Nimbus Deux Mille, mais je ne veux pas que tout le monde sache que vous avez un balai, sinon ils en voudront tous un. Oliver Wood vous retrouvera ce soir sur le terrain de Quidditch à ",
        "quote_last": " pour votre première séance d’entraînement. »",
        "title": "Harry Potter à l’école des sorciers",
        "author": "J.K. Rowling",
        "sfw": "unknown"
    },
    {
        "id": "002853",
        "time": "19:00",
        "quote_time_case": "sept heures",
        "quote_first": "À ",
        "quote_last": " précisément, un petit Italien entra dans le bureau de James. Il portait un smoking très ancien et un nœud papillon blanc, qui avait presque exactement la même taille et la même forme que la moustache sur sa lèvre supérieure.",
        "title": "L’officier de mariage",
        "author": "Anthony Capella",
        "sfw": "unknown"
    },
    {
        "id": "002854",
        "time": "19:00",
        "quote_time_case": "sept heures",
        "quote_first": "… en un mot, vu toujours à la même heure du soir, isolé de tout son environnement possible, détaché et solitaire sur son fond d’ombre, le strict minimum de décor nécessaire... au drame de mon déshabillage, comme si tout Combray avait consisté en mais deux étages reliés par un escalier mince, et comme s’il n’y avait eu de temps là que ",
        "quote_last": " du soir.",
        "title": "À la recherche du temps perdu : à la manière de Swann",
        "author": "Marcel Proust",
        "sfw": "unknown"
    },
    {
        "id": "002855",
        "time": "19:00",
        "quote_time_case": "sept",
        "quote_first": "L’horloge de la ville sonna ",
        "quote_last": ". Les échos du grand carillon erraient dans les couloirs sombres de la bibliothèque. Une feuille d’automne, très croustillante, tombait quelque part dans l’obscurité. Mais ce n’était que la page d’un livre qui se tournait.",
        "title": "Quelque chose mauvaise cette manière vient",
        "author": "Ray Bradbury",
        "sfw": "unknown"
    },
    {
        "id": "002856",
        "time": "19:00",
        "quote_time_case": "19h00",
        "quote_first": "",
        "quote_last": " Faire des exercices de mathématiques",
        "title": "Le curieux incident du chien pendant la nuit",
        "author": "Mark Haddon",
        "sfw": "sfw"
    },
    {
        "id": "002857",
        "time": "19:00",
        "quote_time_case": "sept",
        "quote_first": "Edward n’avait été autorisé à me voir que de ",
        "quote_last": " à neuf heures trente, toujours à l’intérieur des limites de ma maison et sous la surveillance du regard toujours grincheux de mon père.",
        "title": "Nouvelle lune",
        "author": "Stephenie Meyer",
        "sfw": "unknown"
    },
    {
        "id": "002858",
        "time": "19:00",
        "quote_time_case": "sept heures",
        "quote_first": "Il était ",
        "quote_last": " et elle n’était plus très loin de Raveloe, mais elle ne connaissait pas assez ces ruelles monotones pour savoir à quel point elle était proche d’elle. fin du voyage. Elle avait besoin de réconfort, et elle ne connaissait qu’un seul consolateur : le démon familier dans son sein ; mais elle hésita un instant, après avoir retiré le reste noir, avant de le porter à ses lèvres.",
        "title": "Silas Marner",
        "author": "George Eliot",
        "sfw": "unknown"
    },
    {
        "id": "002859",
        "time": "19:00",
        "quote_time_case": "sept heures",
        "quote_first": "Il était ",
        "quote_last": " lorsque nous sommes montés dans le coupé avec lui et sommes partis pour Long Island. [...] Nous avons donc continué vers la mort à travers le crépuscule rafraîchissant.",
        "title": "Gatsby le magnifique",
        "author": "F. Scott Fitzgerald",
        "sfw": "unknown"
    }
]