[
    {
        "id": "002898",
        "time": "19:20",
        "quote_time_case": "sept heures vingt",
        "quote_first": "Deux millions de dollars avaient été livrés au domicile de Lindstrom à Grace Cove à ",
        "quote_last": " Ils étaient arrivés en grosses liasses de billets de cent dollars, emballés dans deux grandes caisses métalliques, et accompagné de Lucky Knudsen et de trois autres soldats de l'État.",
        "title": "Crête du Purgatoire",
        "author": "William Kent Krueger",
        "sfw": "sfw"
    },
    {
        "id": "002899",
        "time": "19:20",
        "quote_time_case": "sept heures vingt minutes",
        "quote_first": "Ce qui est intéressant et important, c'est que l'appelant a eu des difficultés à joindre l'appel, qu'elles soient réelles ou artificielles. En conséquence, nous savons que l'opérateur a signalé l'heure de l'appel : ",
        "quote_last": ".",
        "title": "La salle du meurtre",
        "author": "P.D. James",
        "sfw": "sfw"
    },
    {
        "id": "002900",
        "time": "19:20",
        "quote_time_case": "sept heures vingt minutes",
        "quote_first": "Le vendredi suivant, il les regarda pour voir s'ils reviendraient. Ils l'ont fait, et aux mêmes heures, la femme d'abord, à ",
        "quote_last": ", le garçon quarante minutes plus tard.",
        "title": "Le meurtre du gui",
        "author": "P.D. James",
        "sfw": "sfw"
    },
    {
        "id": "002901",
        "time": "19:20",
        "quote_time_case": "19h20",
        "quote_first": "J'adorerais, mais si je devenais horizontal, ce serait fini. Je dois rester éveillé pendant l'appel de Sean. Grant vérifia l'horloge, qui lui indiqua qu'il était ",
        "quote_last": ". \"En fait, il est un peu en retard. »",
        "title": "La racine de tous les méfaits?",
        "author": "Ray Keating",
        "sfw": "unknown"
    },
    {
        "id": "002902",
        "time": "19:20",
        "quote_time_case": "sept-vingt",
        "quote_first": "Winston alluma le brûleur et fit bouillir une casserole d’eau. Il avait apporté une enveloppe pleine de Victory Coffee et de quelques comprimés de saccharine. Les aiguilles de l’horloge indiquaient ",
        "quote_last": " : il était vraiment dix-neuf heures vingt.",
        "title": "1984",
        "author": "George Orwell",
        "sfw": "unknown"
    },
    {
        "id": "002903",
        "time": "19:20",
        "quote_time_case": "sept-vingt",
        "quote_first": "L’horloge indiquait ",
        "quote_last": ", mais je n’avais pas faim. On pourrait penser que j'aurais peut-être eu envie de manger quelque chose après la journée que j'avais passée, mais j'ai grincé des dents à la seule pensée de manger. Je manquais de sommeil, mon ventre était lacéré et mon appartement vidé. Il n'y avait pas de place pour l'appétit.",
        "title": "Le pays des merveilles dur et la fin du monde",
        "author": "Haruki Murakami",
        "sfw": "unknown"
    },
    {
        "id": "002904",
        "time": "19:20",
        "quote_time_case": "7:20",
        "quote_first": "La pause, avons-nous finalement conclu, était pour permettre aux autres personnes importantes de rattraper leur retard, ceux qui étaient arrivés à 7h10 attendant ceux qui étaient arrivés à ",
        "quote_last": ".",
        "title": "La loi de Parkinson ou la poursuite du progrès",
        "author": "C. Northcote Parkinson",
        "sfw": "unknown"
    }
]