[
    {
        "id": "1930-000",
        "time": "19:30",
        "quote_time_case": "sept heures trente",
        "quote_first": "Une fois la nouvelle passée, Anderson a dit à Gardener qu’elle allait se coucher.<br>« À ",
        "quote_last": " ? »<br>« Je suis toujours dans le pétrin. » Et elle l’avait regardé.",
        "title": "Les Tommyknockers",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "id": "1930-001",
        "time": "19:30",
        "quote_time_case": "sept heures trente",
        "quote_first": "À ",
        "quote_last": ", Chetta Reynolds a explosé dans la salle d’examen où les Stones et leur petite fille qui criait sans cesse avaient été cachés. Selon la rumeur, le poète qui figurait sur la liste restreinte pour la Médaille présidentielle de la liberté était vêtu d’un jean droit et d’un sweat-shirt BU avec un trou au coude.",
        "title": "Docteur Sommeil",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "id": "1930-002",
        "time": "19:30",
        "quote_time_case": "sept heures trente",
        "quote_first": "Je pouvais la voir regarder la bouteille de rosé en sueur. « Viens avec moi ce soir, jolie s’il te plaît ? Mon amie Jackie de Pilates organise une fête d’anniversaire dans un bar gay du Village. Je n’allais pas y aller, mais si tu viens avec moi, ça pourrait être amusant. Il est seulement ",
        "quote_last": ". Et c’est vendredi soir. Buvons ça et sortons. La nuit est jeune ! »<br>« Je suis fatiguée, Reva », dis-je en retirant l’emballage du bouchon d’une bouteille de NyQuil.",
        "title": "Mon année de repos et de détente",
        "author": "Ottessa Moshfegh",
        "sfw": "unknown"
    },
    {
        "id": "1930-003",
        "time": "19:30",
        "quote_time_case": "Sept heures trente",
        "quote_first": "",
        "quote_last": " retour à la salle de séjour. La Grande Infirmière regarde à travers son verre spécial, toujours poli jusqu’à ce qu’on ne puisse plus dire qu’il est là, et hoche la tête à ce qu’elle voit, tend la main et arrache une feuille de son calendrier un jour plus près du but.",
        "title": "Vol au dessus d’un nid de coucou",
        "author": "Ken Kesey",
        "sfw": "unknown"
    },
    {
        "id": "1930-004",
        "time": "19:30",
        "quote_time_case": "sept heures trente",
        "quote_first": "Tout le monde se retourne sur sa chaise et regarde ce beurre se faufiler le long du mur, démarrer, rester immobile, filer devant lui et laisser derrière lui une traînée brillante sur la vitre. Personne ne dit un mot. Ils regardent le beurre, puis l’horloge, puis de nouveau le beurre. L’horloge tourne maintenant.<br>Le beurre arrive au sol environ une demi-minute avant ",
        "quote_last": ", et McMurphy récupère tout l’argent qu’il a perdu.",
        "title": "Vol au dessus d’un nid de coucou",
        "author": "Ken Kesey",
        "sfw": "sfw"
    },
    {
        "id": "1930-005",
        "time": "19:30",
        "quote_time_case": "sept heures et demie",
        "quote_first": "Mais maintenant il était proche – voici la maison, voici les portes. Quelque part, une horloge sonna un seul carillon. « Quoi, il est vraiment ",
        "quote_last": " ? C’est impossible, ça doit être rapide ! »",
        "title": "Crime et Châtiment",
        "author": "Fyodor Dostoyevsky",
        "sfw": "unknown"
    },
    {
        "id": "1930-006",
        "time": "19:30",
        "quote_time_case": "7:30",
        "quote_first": "Le 25 juillet, à 8h30, la chienne Novaya meurt en mettant bas. A 10 heures, elle est descendue dans sa tombe fraîche, à ",
        "quote_last": " ce même soir, nous voyons nos premiers floes et les saluons en souhaitant qu’ils soient les derniers.",
        "title": "Les terreurs de la glace et des ténèbres",
        "author": "Christoph Ransmayr",
        "sfw": "nsfw"
    },
    {
        "id": "1930-007",
        "time": "19:30",
        "quote_time_case": "sept heures et demie",
        "quote_first": "L’horloge indiquait ",
        "quote_last": ". C’était l’heure du crépuscule. Il serait là maintenant. Je l’imaginais avec son vieux pull bleu marine et sa casquette à visière, marchant d’un pas doux sur le chemin en direction du bois. Il m’a dit qu’il portait ce pull parce que le bleu marine apparaissait à peine dans le noir, le noir était encore mieux, a-t-il dit. La casquette à visière était également importante, a-t-il expliqué, car la visière projette une ombre sur le visage.",
        "title": "Danny, le champion du monde",
        "author": "Roald Dahl",
        "sfw": "unknown"
    },
    {
        "id": "1930-008",
        "time": "19:30",
        "quote_time_case": "7h30",
        "quote_first": "L’appel téléphonique est arrivé à ",
        "quote_last": " le soir du 18 mars, un samedi, veille de la fête bruyante et colorée que la ville organisait en l’honneur de Saint Joseph le charpentier —",
        "title": "Une histoire simple",
        "author": "Leonardo Sciascia",
        "sfw": "unknown"
    },
    {
        "id": "1930-009",
        "time": "19:30",
        "quote_time_case": "sept heures et demie",
        "quote_first": "À ",
        "quote_last": " du soir, et par conséquent après avoir souper au lieu d’avant, comme j’aurais préféré, il prit vingt-cinq grains de drogue.",
        "title": "Le mangeur de haschisch",
        "author": "Fitz Hugh Ludlow",
        "sfw": "nsfw"
    },
    {
        "id": "1930-010",
        "time": "19:30",
        "quote_time_case": "sept heures et demie",
        "quote_first": "Il était déjà ",
        "quote_last": ", et le Cuca a sorti une polyverita et a fixé son visage avec un geste de directeur de la clinique, quelque chose entre Madame Curie et Edwidge Feuillère.",
        "title": "Marelle",
        "author": "Julio Cortázar",
        "sfw": "sfw"
    }
]