[
    {
        "id": "1945-000",
        "time": "19:45",
        "quote_time_case": "19h45",
        "quote_first": "Je l’imagine. Il est mort la nuit, ou il a été vu vivant pour la dernière fois par Grace Willson à ",
        "quote_last": " lorsqu’il a entendu ses aveux. Je suppose qu’il est mort d’ennui.",
        "title": "La Tour Noire",
        "author": "P.D. James",
        "sfw": "sfw"
    },
    {
        "id": "1945-001",
        "time": "19:45",
        "quote_time_case": "huit heures moins le quart",
        "quote_first": "À ",
        "quote_last": ", Emmett était assis dans un saloon délabré à la périphérie de Manhattan avec un verre de bière et une photo d’Harrison Hewett sur le bar. devant lui.",
        "title": "L’autoroute Lincoln",
        "author": "Amor Towles",
        "sfw": "unknown"
    },
    {
        "id": "1945-002",
        "time": "19:45",
        "quote_time_case": "huit heures moins le quart",
        "quote_first": "« Il vous viendra ce soir, à ",
        "quote_last": ", dit-il, un gentleman qui désire vous consulter sur une question d’intérêt. moment le plus profond. Vos récents services dans l’une des maisons royales d’Europe ont montré que vous êtes quelqu’un à qui on peut confier en toute sécurité des questions d’une importance qu’il est difficile d’exagérer. Ce récit de vous nous est parvenu de toutes parts. Soyez donc dans votre chambre à cette heure-là, et ne vous inquiétez pas si votre visiteur porte un masque. »",
        "title": "Les Aventures de Sherlock Holmes",
        "author": "Sir Arthur Conan Doyle",
        "sfw": "unknown"
    },
    {
        "id": "1945-003",
        "time": "19:45",
        "quote_time_case": "Seven-quarante-five",
        "quote_first": "",
        "quote_last": " les garçons noirs avancent le long de la ligne des Chronics en collant des cathéters sur ceux qui resteront immobiles. Les cathéters sont des préservatifs d’occasion dont les extrémités sont coupées et attachées en caoutchouc aux tubes qui descendent des jambes de pantalon jusqu’à un sac en plastique marqué JETABLE À NE PAS ÊTRE RÉUTILISÉ, que j’ai pour tâche de laver à la fin de chaque journée.",
        "title": "Vol au dessus d’un nid de coucou",
        "author": "Ken Kesey",
        "sfw": "nsfw"
    },
    {
        "id": "1945-004",
        "time": "19:45",
        "quote_time_case": "huit heures moins quinze",
        "quote_first": "Contrairement à son habitude d’être en retard, Pierre arriva ce jour-là chez les Berg, non pas à dix heures mais à ",
        "quote_last": ".",
        "title": "Guerre et Paix",
        "author": "Leo Tolstoy",
        "sfw": "unknown"
    },
    {
        "id": "1945-005",
        "time": "19:45",
        "quote_time_case": "7:45",
        "quote_first": "Il m’a appris que si je devais rencontrer quelqu’un pour un rendez-vous, je devais refuser de suivre la « stupide habitude humaine » de choisir arbitrairement une heure basée sur des intervalles de quinze minutes. « Ne rencontrez jamais de gens à ",
        "quote_last": " ou à 18h30, Jasper, mais choisissez des heures comme 7h12 et 8h03 ! »",
        "title": "Une fraction du tout",
        "author": "Steve Toltz",
        "sfw": "unknown"
    },
    {
        "id": "1945-006",
        "time": "19:45",
        "quote_time_case": "19.45",
        "quote_first": "Il annonce à son vieil ami les horaires des trains et ils s’installent sur le ",
        "quote_last": " arrivant à 23h27. « Je vais nous réserver une chambre dans l’ultra-luxueux Francis Drake Lodge. L’eau courante dans plusieurs chambres. Avez-vous un portable ? »",
        "title": "L’argent des autres",
        "author": "Justin Cartwright",
        "sfw": "unknown"
    }
]