[
    {
        "id": "002954",
        "time": "19:42",
        "quote_time_case": "7:42",
        "quote_first": "Il entra dans la salle des ventes à <-<-<-<",
        "quote_last": ">->->-> et prit son siège réservé, qu'il avait choisi après mûre réflexion. Trois rangs depuis l'arrière sur le côté gauche. Il s’était même entraîné à lever sa pagaie juste assez haut pour que le commissaire-priseur le repère sans que personne devant lui n’ait la moindre idée de qui enchérissait.",
        "title": "Fermer les yeux",
        "author": "Jeffrey Archer",
        "sfw": "sfw"
    },
    {
        "id": "002955",
        "time": "19:42",
        "quote_time_case": "7:42",
        "quote_first": "Il était <-<-<-<",
        "quote_last": ">->->->, un peu plus d'une heure depuis qu'il avait appelé Frances. Elle aurait dû arriver maintenant.",
        "title": "Péché originel",
        "author": "P.D. James",
        "sfw": "sfw"
    },
    {
        "id": "002956",
        "time": "19:42",
        "quote_time_case": "7:42",
        "quote_first": "Il n'avait donc vraiment pas d'autre choix que de se rendre de temps en temps dans le salon, où les aiguilles de l'horloge grand-père indiquaient désormais, sans ambiguïté, qu'il était <-<-<-<",
        "quote_last": ">->->->",
        "title": "L'autoroute Lincoln",
        "author": "Amor Towles",
        "sfw": "unknown"
    },
    {
        "id": "002957",
        "time": "19:42",
        "quote_time_case": "sept et quarante-deux minutes",
        "quote_first": "\"Je n'étais dans la manche du ninja technique que depuis quelques heures -<-<-<-<",
        "quote_last": ">->->-> selon l'affichage de l'heure gravé dans mon champ de vision supérieur gauche- mais il n’y avait aucun des effets secondaires habituels du téléchargement.",
        "title": "Carbone modifié",
        "author": "Richard K. Morgan",
        "sfw": "unknown"
    },
    {
        "id": "002958",
        "time": "19:42",
        "quote_time_case": "Sept heures quarante-deux",
        "quote_first": "Je jette un coup d’œil à ma montre tandis que nous filons à toute vitesse le long du Strand. <-<-<-<",
        "quote_last": ">->->->. Je commence à me sentir assez excité. La rue à l’extérieur est toujours lumineuse et chaleureuse et les touristes se promènent en T-shirts et shorts, désignant la Haute Cour. Ce devait être une superbe journée d'été. À l’intérieur du bâtiment climatisé Carter Spink, vous n’avez aucune idée de la météo dans le monde réel.",
        "title": "La déesse non domestique",
        "author": "Sophie Kinsella",
        "sfw": "unknown"
    }
]