[
    {
        "id": "2030-000",
        "time": "20:30",
        "quote_time_case": "20h30",
        "quote_first": "Les chiens ont abandonné et ont commencé à errer vers ",
        "quote_last": " John était alors engourdi. Il faisait vingt degrés et il ne savait pas combien de temps il pourrait rester au sommet du camion exposé au vent et au froid.",
        "title": "Ruisseau français",
        "author": "Peter Rennebohm",
        "sfw": "unknown"
    },
    {
        "id": "2030-001",
        "time": "20:30",
        "quote_time_case": "huit heures et demie",
        "quote_first": "Le soir, je me retourne seul vers une bouteille de malbec vide près du lit. Une horloge de table élégante indique qu’il est ",
        "quote_last": ". J’enfile un t-shirt et un short en coton et je suis l’odeur du dîner dans un escalier en colimaçon.",
        "title": "Maison de bain",
        "author": "P.J. Vernon",
        "sfw": "unknown"
    },
    {
        "id": "2030-002",
        "time": "20:30",
        "quote_time_case": "huit heures trente",
        "quote_first": "Vers ",
        "quote_last": ", alors que le crépuscule devenait trop épais pour être très différent de la nuit, les cinq chercheurs étaient passés à une douzaine.",
        "title": "Les Tommyknockers",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "id": "2030-003",
        "time": "20:30",
        "quote_time_case": "huit heures et demie",
        "quote_first": "À ",
        "quote_last": " Millicent Hammitt a fait irruption, sans frapper au préalable, pour lui dire au revoir.",
        "title": "La Tour Noire",
        "author": "P.D. James",
        "sfw": "unknown"
    },
    {
        "id": "2030-004",
        "time": "20:30",
        "quote_time_case": "huit heures trente",
        "quote_first": "Dehors, le vent continuait de monter. De temps en temps, il poussait un cri à glacer le sang autour des avant-toits qui lui faisait lever les yeux de son livre. Vers ",
        "quote_last": ", la neige a commencé. C’était lourd et humide, recouvrant rapidement sa fenêtre et bloquant sa vue sur les montagnes. D’une certaine manière, c’était pire. La neige avait également bloqué les fenêtres de l’Overlook.",
        "title": "Docteur Sommeil",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "id": "2030-005",
        "time": "20:30",
        "quote_time_case": "huit heures trente",
        "quote_first": "À ",
        "quote_last": ", j’ai appelé et j’ai dit : « Je pensais que je pourrais me faire refaire les seins, enlève-les simplement. Qu’en penses-tu? Puis-je avoir le look poitrine plate ? »",
        "title": "Mon année de repos et de détente",
        "author": "Ottessa Moshfegh",
        "sfw": "nsfw"
    },
    {
        "id": "2030-006",
        "time": "20:30",
        "quote_time_case": "Huit heures trente",
        "quote_first": "",
        "quote_last": " la porte de la salle s’ouvre et deux techniciens entrent au trot, sentant le vin de raisin ; les techniciens se déplacent toujours au pas ou au trot rapide parce qu’ils se penchent toujours si loin en avant qu’ils doivent se déplacer rapidement pour rester debout.",
        "title": "Vol au dessus d’un nid de coucou",
        "author": "Ken Kesey",
        "sfw": "unknown"
    },
    {
        "id": "2030-007",
        "time": "20:30",
        "quote_time_case": "huit heures et demie",
        "quote_first": "« Quelle absurdité! » pensa Vronsky en jetant un coup d’œil à sa montre.<br>Il était déjà ",
        "quote_last": ".",
        "title": "Anna Karénine",
        "author": "Leo Tolstoy",
        "sfw": "unknown"
    },
    {
        "id": "2030-008",
        "time": "20:30",
        "quote_time_case": "Huit heures et demie",
        "quote_first": "Alix prit un ouvrage et se mit à coudre. Gérald a lu quelques pages de son livre. Puis il leva les yeux vers l’horloge et jeta le livre. « ",
        "quote_last": ". Il est temps de descendre à la cave et de commencer à travailler. »",
        "title": "Le mystère de Listerdale",
        "author": "Agatha Christie",
        "sfw": "unknown"
    },
    {
        "id": "2030-009",
        "time": "20:30",
        "quote_time_case": "Huit heures et demie",
        "quote_first": "Les vélos passent par deux ou par trois – il y a une danse dans la grange de Billy Brennan ce soir, et il y a le code à moitié parlé des mystères et le langage du clin d’œil et du coude de la joie. ",
        "quote_last": " et il n’y a pas un seul endroit sur un mile de route, aucune ombre projetée qui pourrait détourner un homme ou une femme,",
        "title": "Inniskeen Road : soirée de juillet",
        "author": "Patrick Kavanagh",
        "sfw": "unknown"
    }
]