[
    {
        "id": "2101-000",
        "time": "21:01",
        "quote_time_case": "21h01",
        "quote_first": "Il pensait qu’il commencerait par un repas typiquement américain : cheeseburgers, frites, salade de pommes de terre, Coca. Il prendrait une tarte en dessert : aux pommes. Il complétait le tout avec de la glace et la regardait se tortiller et crier. Quand elle avait fini, il la soulevait de sa chaise, la portait jusqu’à la chambre et l’embrassait jusqu’au bout. Ils feraient l’amour toute la nuit, et cette fois, il ne paierait pas.<br>Il regarda sa montre—",
        "quote_last": "",
        "title": "Sursis",
        "author": "James Han Mattson",
        "sfw": "nsfw"
    },
    {
        "id": "2101-001",
        "time": "21:01",
        "quote_time_case": "neuf heures",
        "quote_first": "Il était ",
        "quote_last": ". William avait fini ses devoirs et son souper. Une fois qu’il eut dit bonne nuit à ses parents et à Mme Phillips, il monta lentement au grenier avec les deux insectes, sa lampe de poche et sa loupe. Il voulait examiner le jeton de plus près.",
        "title": "Le château dans les combles",
        "author": "Elizabeth Winthrop",
        "sfw": "sfw"
    },
    {
        "id": "2101-002",
        "time": "21:01",
        "quote_time_case": "environ neuf heures",
        "quote_first": "La veille du trente et unième anniversaire de K. — il était ",
        "quote_last": ", alors qu’il y avait une accalmie dans les rues — deux messieurs sont venus à son appartement.",
        "title": "Le procès",
        "author": "Franz Kafka",
        "sfw": "unknown"
    },
    {
        "id": "2101-003",
        "time": "21:01",
        "quote_time_case": "après neuf heures",
        "quote_first": "Les bons Brants ne permettaient pas aux garçons de jouer dehors ",
        "quote_last": " les soirs d’été ; on les envoya se coucher à cette heure-là ; Eddie restait honorablement, mais Georgie se glissait habituellement par la fenêtre vers dix heures et s’amusait jusqu’à minuit.",
        "title": "Edward Mills et George Benton : un conte",
        "author": "Mark Twain",
        "sfw": "unknown"
    },
    {
        "id": "2101-004",
        "time": "21:01",
        "quote_time_case": "environ neuf heures",
        "quote_first": "Billy Weaver était venu de Londres dans le train lent de l’après-midi, avec un changement à Swindon en cours de route, et lorsqu’il arriva à Bath, il était ",
        "quote_last": " le soir et la lune sortait d’un ciel clair et étoilé au-dessus des maisons en face de l’entrée de la gare. Mais l’air était mortellement froid et le vent était comme une lame de glace plate sur ses joues.",
        "title": "La propriétaire",
        "author": "Roald Dahl",
        "sfw": "unknown"
    }
]