[
    {
        "id": "003144",
        "time": "21:00",
        "quote_time_case": "neuf heures",
        "quote_first": "Ceux qui devaient se coucher si ponctuellement, pour qui les lumières s’éteignaient à ",
        "quote_last": ", pouvaient rester à la ferme Obermeier jusqu’à ce que les lucioles et les étoiles sortent. jusqu’à ce que les lanternes chinoises soient allumées et qu’ils puissent à nouveau se promener dans la ferme avec leur hôte et leur hôtesse joviaux avec ces belles lumières colorées et ondulantes.",
        "title": "Vallée lumineuse de l’amour",
        "author": "Edna Hong",
        "sfw": "unknown"
    },
    {
        "id": "003145",
        "time": "21:00",
        "quote_time_case": "neuf heures",
        "quote_first": "La tempête a résisté jusqu’à ",
        "quote_last": ", et à ce moment-là, Anderson était presque sûr qu’ils allaient en avoir une bonne — ce que les Havenites appelaient « un vrai Jeezer ».",
        "title": "Les Tommyknockers",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "id": "003146",
        "time": "21:00",
        "quote_time_case": "neuf",
        "quote_first": "L’horloge sonna ",
        "quote_last": " lorsque j’envoyai l’infirmière.<br>Dans une demi-heure, elle promit de revenir.",
        "title": "Roméo et Juliette",
        "author": "William Shakespeare",
        "sfw": "unknown"
    },
    {
        "id": "003147",
        "time": "21:00",
        "quote_time_case": "21h00",
        "quote_first": "Il était presque ",
        "quote_last": " La pleine lune était brouillée par la brume à la dérive, et leurs ombres émoussées les conduisirent à travers un champ ouvert, vers des bois sombres au-delà.",
        "title": "Parc jurassique",
        "author": "Michael Crichton",
        "sfw": "unknown"
    },
    {
        "id": "003148",
        "time": "21:00",
        "quote_time_case": "neuf heures",
        "quote_first": "Vers ",
        "quote_last": " samedi soir, Lakeside Avenue, la rue principale, était bondée de quelque quatre mille touristes buveurs de bière, dont la moitié environ circulaient à moto.",
        "title": "L’ange de l’enfer",
        "author": "Hunter S. Thompson",
        "sfw": "unknown"
    },
    {
        "id": "003149",
        "time": "21:00",
        "quote_time_case": "neuf heures du soir",
        "quote_first": "Il était ",
        "quote_last": ", dans Blackbury High Street.<br>Dans la vitrine de l’atelier d’électricité, neuf téléviseurs diffusaient la même image. Neuf téléviseurs projetaient leurs écrans vacillants dans le vide.",
        "title": "Johnny et la bombe",
        "author": "Terry Pratchett",
        "sfw": "unknown"
    },
    {
        "id": "003150",
        "time": "21:00",
        "quote_time_case": "neuf",
        "quote_first": "Il se détourna de la fenêtre, les bras rongés par la chair de poule. Il avait acheté un sandwich au magasin Red Apple et avait prévu de le manger pendant qu’il commençait le livre de poche de John Sandford qu’il avait également acheté au Red Apple, mais après quelques bouchées, il remballa le sandwich et le posa sur le rebord de la fenêtre, où il resterait froid. Il pourrait manger le reste plus tard, même s’il ne pensait pas qu’il resterait éveillé bien après ",
        "quote_last": " ce soir ; s’il avait cent pages dans le livre, il s’en sortirait bien.",
        "title": "Docteur Sommeil",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "id": "003151",
        "time": "21:00",
        "quote_time_case": "21 heures",
        "quote_first": "Quoi qu’il en soit, tout cela s’est passé par une nuit venteuse du début octobre. C’était en fait un peu torride pour cette période de l’année. Une nuée de moustiques bourdonnait dans la soirée et je me souviens avoir brûlé quelques serpentins anti-moustiques pour les éloigner. Le vent était bruyant. La porte de la piscine était cassée et le vent faisait claquer la porte. J’ai pensé à le réparer, mais il faisait trop sombre dehors, donc il a continué à sonner toute la nuit.<br>Mon tour de ",
        "quote_last": " s’est bien passé, les vingt articles sur mon liste presque cochée.",
        "title": "Saule aveugle, femme endormie",
        "author": "Haruki Murakami",
        "sfw": "unknown"
    },
    {
        "id": "003152",
        "time": "21:00",
        "quote_time_case": "neuf heures",
        "quote_first": "Il continue de sourire tout le temps, souriant comme une petite punaise rose qui en a assez. « Il était ",
        "quote_last": " », dit-il encore une fois, « quand je t’ai appelé, n’est-ce pas ? » Je hoche la tête avec lassitude. Oui, il était neuf heures. Il est certain maintenant qu’il était neuf heures car il se souvient avoir sorti sa montre.",
        "title": "Tropique du Cancer",
        "author": "Henry Miller",
        "sfw": "unknown"
    },
    {
        "id": "003153",
        "time": "21:00",
        "quote_time_case": "neuf heures",
        "quote_first": "À ",
        "quote_last": ", j’ai rappelé. Il répondit.<br>« Que veux-tu ? » » a-t-il demandé.<br>« J’espérais t’entendre dire que je te manque. »<br>« Tu me manques », dit-il. « C’est ça ? »<br>J’ai raccroché.",
        "title": "Mon année de repos et de détente",
        "author": "Ottessa Moshfegh",
        "sfw": "unknown"
    },
    {
        "id": "003154",
        "time": "21:00",
        "quote_time_case": "neuf",
        "quote_first": "Un jour, quelqu’un a laissé une collection de livres sur le trottoir de la soixante-dix-septième rue Est, je les ai ramenés à la maison et je les ai tous lus d’un bout à l’autre. Une histoire de conduite en état d’ébriété en Amérique. Un livre de cuisine indienne. <em>La Guerre et la Paix</em>. <em>Mao II</em>. <em>L’italien pur les nuls</em>. Un livre de Mad Libs que j’ai rempli moi-même en utilisant les mots les plus simples auxquels je pouvais penser. J’ai passé les journées ainsi pendant quatre ou cinq semaines. Je n’ai pas acheté de téléphone portable. Je me suis débarrassé du vieux matelas. Chaque nuit à ",
        "quote_last": " je m’allongeais sur le parquet lisse en m’étirant et en bâillant, et je n’avais aucun mal à dormir.",
        "title": "Mon année de repos et de détente",
        "author": "Ottessa Moshfegh",
        "sfw": "unknown"
    },
    {
        "id": "003155",
        "time": "21:00",
        "quote_time_case": "neuf heures",
        "quote_first": "Vers ",
        "quote_last": " la lumière parmi les arbres s’éteignit, et tout était sombre en direction du Manoir.",
        "title": "Les Aventures de Sherlock Holmes",
        "author": "Sir Arthur Conan Doyle",
        "sfw": "unknown"
    },
    {
        "id": "003156",
        "time": "21:00",
        "quote_time_case": "neuf heures",
        "quote_first": "Elle lui rendit son regard, surprise et confuse. Puis provocateur. Brusquement, elle ferma l’ordinateur portable et le fourra dans son sac. Elle sortit un stylo et griffonna une adresse sur une serviette. « Si vous changez d’avis, » dit-elle avec raideur en se levant, « je serai à cet endroit entre huit heures et ",
        "quote_last": " ce soir. »",
        "title": "Les Catacombes",
        "author": "Jeremy Bates",
        "sfw": "unknown"
    },
    {
        "id": "003157",
        "time": "21:00",
        "quote_time_case": "neuf heures",
        "quote_first": "Cependant, à ",
        "quote_last": " le prince, dans son habit de velours à col et bonnet de sable, sortit pour sa promenade habituelle.",
        "title": "Guerre et Paix",
        "author": "Leo Tolstoy",
        "sfw": "unknown"
    },
    {
        "id": "003158",
        "time": "21:00",
        "quote_time_case": "neuf heures",
        "quote_first": "À ",
        "quote_last": ", Emily Brent s’est levée.<br>Elle a dit :<br>« Je vais me coucher. »",
        "title": "Et puis il n’y en avait pas",
        "author": "Agatha Christie",
        "sfw": "unknown"
    },
    {
        "id": "003159",
        "time": "21:00",
        "quote_time_case": "21h00",
        "quote_first": "",
        "quote_last": " Regarder la télévision ou une vidéo",
        "title": "Le curieux incident du chien pendant la nuit",
        "author": "Mark Haddon",
        "sfw": "sfw"
    },
    {
        "id": "003160",
        "time": "21:00",
        "quote_time_case": "2100",
        "quote_first": "À ",
        "quote_last": " la nuit, il fait froid.",
        "title": "Blague infini",
        "author": "David Foster Wallace",
        "sfw": "unknown"
    },
    {
        "id": "003161",
        "time": "21:00",
        "quote_time_case": "neuf heures",
        "quote_first": "Je suis rentré du travail chez Burger Boy ce soir vers ",
        "quote_last": ", et j’ai été un peu surpris parce que toute la maison était sombre.",
        "title": "N’osez pas lire ceci, Mme Dunphrey",
        "author": "Margaret Peterson Haddix",
        "sfw": "unknown"
    },
    {
        "id": "003162",
        "time": "21:00",
        "quote_time_case": "neuf heures",
        "quote_first": "Il était ",
        "quote_last": " du soir le 2 août, le mois d’août le plus terrible de l’histoire du monde. On aurait pu déjà penser que la malédiction de Dieu pesait lourdement sur un monde dégénéré, car il régnait un silence effrayant et un sentiment d’attente vague dans l’air étouffant et stagnant.",
        "title": "Son dernier salut Un épilogue de Sherlock Holmes",
        "author": "Sir Arthur Conan Doyle",
        "sfw": "unknown"
    },
    {
        "id": "003163",
        "time": "21:00",
        "quote_time_case": "neuf heures",
        "quote_first": "La veille du trente et unième anniversaire de K. — il était vers ",
        "quote_last": ", alors qu’il y avait une accalmie dans les rues — deux messieurs sont venus à son appartement.",
        "title": "Le procès",
        "author": "Franz Kafka",
        "sfw": "unknown"
    },
    {
        "id": "003164",
        "time": "21:00",
        "quote_time_case": "neuf heures",
        "quote_first": "Sur le coup de ",
        "quote_last": " M. et Mme De Voted prirent place de chaque côté du feu du salon, dans des attitudes d’hospitalité et d’insouciance gracieusement combinées, Vivian De Voted porte une barbe noire et une veste de velours noir boutonnée sur sa poitrine bohème, sa dame dans une robe fluide violette brodée à divers endroits appropriés de grenades et de leurs feuilles.",
        "title": "Un mariage de passion",
        "author": "Katherine Mansfield",
        "sfw": "unknown"
    },
    {
        "id": "003165",
        "time": "21:00",
        "quote_time_case": "neuf heures",
        "quote_first": "Peu après ",
        "quote_last": " ce soir-là, Weyrother se rendit avec ses plans au quartier de Koutouzov, où devait se tenir le conseil de guerre. Tous les commandants de colonnes furent convoqués chez le commandant en chef et, à l’exception du prince Bagration, qui refusa de venir, tous furent là à l’heure fixée.",
        "title": "Guerre et Paix",
        "author": "Leo Tolstoy",
        "sfw": "unknown"
    },
    {
        "id": "003166",
        "time": "21:00",
        "quote_time_case": "neuf heures",
        "quote_first": "Debout dans la désolation de chrome et de carrelage de la Polar-Shtern Kafeteria à ",
        "quote_last": " un vendredi soir, dans une tempête de neige, il est le juif le plus solitaire de Sitka. District.",
        "title": "Le syndicat des policiers yiddish",
        "author": "Michael Chabon",
        "sfw": "unknown"
    },
    {
        "id": "003167",
        "time": "21:00",
        "quote_time_case": "à neuf heures",
        "quote_first": "Cette nuit-là ",
        "quote_last": " le Président s’est adressé à la nation.",
        "title": "Tous les hommes du président",
        "author": "Bernstein & Woodward",
        "sfw": "unknown"
    },
    {
        "id": "003168",
        "time": "21:00",
        "quote_time_case": "neuf heures",
        "quote_first": "Puis il enfila une veste grise et quitta l’appartement pour se rendre à Praca da Alegria. Il était déjà ",
        "quote_last": ", affirme Pereira.",
        "title": "Pereira maintient",
        "author": "Antonio Tabucchi",
        "sfw": "unknown"
    },
    {
        "id": "003169",
        "time": "21:00",
        "quote_time_case": "neuf heures",
        "quote_first": "Cette fois, l’enfilage de son plus beau chapeau à ",
        "quote_last": " du soir avec l’idée de sortir du château, de descendre la longue allée puis vers le nord le long de la Acacia Avenue, avait suffi à l’envoyer vers sa propre porte comme si elle soupçonnait que quelqu’un pouvait être là, quelqu’un qui écoutait ses pensées.",
        "title": "Titus gémit",
        "author": "Mervyn Peake",
        "sfw": "unknown"
    },
    {
        "id": "003170",
        "time": "21:00",
        "quote_time_case": "neuf heures",
        "quote_first": "À ",
        "quote_last": " du soir, j’étais assis parmi mes amis en train d’écrire, pendant qu’ils discutaient autour de moi. J’ai pris conscience qu’il m’était de plus en plus facile de m’exprimer ; ma plume brillait à présent comme un éclair dans l’effort de rester au coude à coude avec mes idées.",
        "title": "Le mangeur de haschisch",
        "author": "Fitz Hugh Ludlow",
        "sfw": "nsfw"
    }
]