[
    {
        "id": "2220-000",
        "time": "22:20",
        "quote_time_case": "22h20",
        "quote_first": "L’horloge sur le mur de l’enclos des releveurs de l’institut sonnait ",
        "quote_last": ". Helen Pomeroy et le pasteur Eric Meyer se regardèrent de l’autre côté de son bureau. Ils venaient de discuter des événements bizarres qui s’étaient déroulés ce jour-là.",
        "title": "Cathédrale",
        "author": "Ray Keating",
        "sfw": "sfw"
    },
    {
        "id": "2220-001",
        "time": "22:20",
        "quote_time_case": "Dix vingt",
        "quote_first": "Un vent de mai, gonflé comme un fruit, avec une peau extérieure rugueuse, une chair visqueuse, des dizaines de graines. La chair s’est ouverte dans les airs, projetant des graines comme une douce chevrotine sur la peau nue de mes bras, laissant derrière elle une légère trace de douleur.<br>« Quelle heure est-il ? » m’a demandé mon cousin. Environ huit pouces de moins que moi, il devait lever les yeux quand il parlait.<br>J’ai jeté un coup d’œil à ma montre. « ",
        "quote_last": ". »",
        "title": "Saule aveugle, femme endormie",
        "author": "Haruki Murakami",
        "sfw": "unknown"
    },
    {
        "id": "2220-002",
        "time": "22:20",
        "quote_time_case": "10:20",
        "quote_first": "À ",
        "quote_last": " elle est revenue avec un sac de courses du supermarché. Dans le sac se trouvaient trois brosses à récurer, une boîte de trombones et un pack de six canettes de bière bien réfrigérées. Alors j’ai bu une autre bière.<br>« C’était à propos de moutons », dis-je.<br>« Je ne te l’ai pas dit ? » dit-elle.",
        "title": "Une chasse aux moutons sauvages",
        "author": "Haruki Murakami",
        "sfw": "unknown"
    },
    {
        "id": "2220-003",
        "time": "22:20",
        "quote_time_case": "En vingt minutes",
        "quote_first": "Vers dix heures, les premiers petits flocons de neige sont arrivés et se sont posés sur le bras de Jill. Dix minutes plus tard, ils tombaient assez épais. ",
        "quote_last": " le sol était visiblement blanc.",
        "title": "La chaise d’argent",
        "author": "C.S. Lewis",
        "sfw": "unknown"
    }
]