[
    {
        "id": "003458",
        "time": "23:05",
        "quote_time_case": "11:05",
        "quote_first": "Gates jeta un coup d'œil à son horloge sur la table de nuit. Il était ",
        "quote_last": ". \"Trey et ses amis ont probablement fini de parler de poissons tropicaux depuis environ une demi-heure. Mais il est habitué à ce que je rentre tard à la maison.\" Elle sourit. \"Alors, pas de précipitation. »",
        "title": "Le couloir des meurtriers",
        "author": "Ray Keating",
        "sfw": "unknown"
    },
    {
        "id": "003459",
        "time": "23:05",
        "quote_time_case": "Onze heures cinq",
        "quote_first": "",
        "quote_last": " ; moins d'un quart d'heure avant qu'Améthyste réussisse ou échoue",
        "title": "Le jour infini",
        "author": "Chris Walley",
        "sfw": "unknown"
    },
    {
        "id": "003460",
        "time": "23:05",
        "quote_time_case": "11.05",
        "quote_first": "Il était ",
        "quote_last": ", cinq minutes plus tard que mon heure habituelle de coucher. J'ai ressenti. Je me sentais coupable d'être encore debout, mais le passé ne cessait de me piquer et je savais que tous les événements de ces dix-neuf jours de juillet s'agitaient en moi, comme les mucosités qui se relâchent dans une crise de bronchite.",
        "title": "L'intermédiaire",
        "author": "L.P.Hartley",
        "sfw": "unknown"
    },
    {
        "id": "003461",
        "time": "23:05",
        "quote_time_case": "onze heures cinq",
        "quote_first": "Il était ",
        "quote_last": " lorsque j'ai fait ma dernière entrée. Je me souviens avoir remonté ma montre et noté l'heure. J'ai donc perdu environ cinq heures du peu de temps qui nous restait. Qui aurait cru cela possible ? Mais je me sens beaucoup plus frais et prêt à affronter mon destin – ou j’essaie de me persuader que je le suis. Et pourtant, plus un homme est en forme et plus son niveau de vie est élevé, plus il doit reculer devant la mort. Combien sage et miséricordieuse est cette disposition de la nature par laquelle son ancre terrestre est habituellement desserrée par de nombreux petits remorqueurs imperceptibles, jusqu'à ce que sa conscience dérive hors de son intenable port terrestre dans la grande mer au-delà !",
        "title": "La ceinture empoisonnée",
        "author": "Sir Arthur Conan Doyle",
        "sfw": "unknown"
    },
    {
        "id": "003462",
        "time": "23:05",
        "quote_time_case": "11:05",
        "quote_first": "Ma montre indique ",
        "quote_last": ". Mais si c'est le matin ou l'après-midi, je ne sais pas.",
        "title": "Vers domestiques",
        "author": "Stanley Donwood",
        "sfw": "unknown"
    }
]