[
    {
        "id": "2340-000",
        "time": "23:40",
        "quote_time_case": "douze moins vingt minutes",
        "quote_first": "Il était environ ",
        "quote_last": ". C’est alors que j’ai entendu l’ascenseur. C’est en face de la suite de Sister — eh bien, j’imagine que vous l’avez vu. J’ai juste entendu le léger bruit des portes puis une sorte de ronronnement en descendant.",
        "title": "Le patient privé",
        "author": "P.D. James",
        "sfw": "sfw"
    },
    {
        "id": "2340-001",
        "time": "23:40",
        "quote_time_case": "minuit 20 minutes",
        "quote_first": "Grant remarqua l’heure. « Il est ",
        "quote_last": ". Qui veut m’aider à distribuer des verres et à verser du champagne ? »",
        "title": "Moine Guerrier",
        "author": "Ray Keating",
        "sfw": "sfw"
    },
    {
        "id": "2340-002",
        "time": "23:40",
        "quote_time_case": "23h40",
        "quote_first": "Je suis allé à la cuisine pour sélectionner une autre bouteille, décidant de réduire ma consommation d’alcool le lendemain pour compenser. Puis j’ai vu l’horloge : ",
        "quote_last": ". J’ai décroché le téléphone et j’ai commandé un taxi. Avec un peu de chance, il arriverait avant le début du tarif d’après minuit.",
        "title": "Le projet Rosie",
        "author": "Graeme Simsion",
        "sfw": "unknown"
    },
    {
        "id": "2340-003",
        "time": "23:40",
        "quote_time_case": "Vingt minutes avant minuit",
        "quote_first": "",
        "quote_last": ", avant qu’Oliver ne mette fin aux festivités, elle céda à son impulsion et envoya un texto à son fils, lui rappelant leur couvre-feu convenu d’un commun accord.",
        "title": "Derrière le mensonge",
        "author": "Emilya Naymark",
        "sfw": "unknown"
    },
    {
        "id": "2340-004",
        "time": "23:40",
        "quote_time_case": "11:40",
        "quote_first": "Nous disposons tous de cartes et d’appareils de toutes sortes disponibles. Le professeur Van Helsing et moi devons prendre le train ",
        "quote_last": " ce soir pour Veresti, où nous devons prendre une voiture pour nous rendre au col de Borgo. Nous apportons beaucoup d’argent liquide, car nous devons acheter une voiture et des chevaux.",
        "title": "Dracula",
        "author": "Bram Stoker",
        "sfw": "unknown"
    }
]