[
    {
        "time": "02:45",
        "quote_first": "Quand il se réveilla, il faisait déjà nuit et la lune brillait dans la pièce. Il regarda sa montre : il était ",
        "quote_last": ". Le sommeil l'avait quitté ; il s'assit sur son lit et songea aux funérailles de la vieille comtesse.",
        "quote_time_case": "trois heures moins le quart",
        "quote_raw": "Quand il se réveilla, il faisait déjà nuit et la lune brillait dans la pièce. Il regarda sa montre : il était trois heures moins le quart. Le sommeil l'avait quitté ; il s'assit sur son lit et songea aux funérailles de la vieille comtesse.",
        "title": "Dame de pique",
        "author": "Alexsander S. Pushkin",
        "sfw": "sfw"
    },
    {
        "time": "02:45",
        "quote_first": "Il jeta un coup d'œil à sa montre. Il souriait en la caressant pour la réveiller, et il souriait maintenant. \"",
        "quote_last": ". Je suis resté assis dans ma stupide vieille chambre de motel pendant près de deux heures après notre conversation, essayant de me convaincre que ce que je pensais ne pouvait pas être vrai. Seulement, je ne suis pas arrivé là où j’en suis en esquivant la vérité.",
        "quote_time_case": "Trois heures moins le quart",
        "quote_raw": "Il jeta un coup d'œil à sa montre. Il souriait en la caressant pour la réveiller, et il souriait maintenant. \"Trois heures moins le quart. Je suis resté assis dans ma stupide vieille chambre de motel pendant près de deux heures après notre conversation, essayant de me convaincre que ce que je pensais ne pouvait pas être vrai. Seulement, je ne suis pas arrivé là où j’en suis en esquivant la vérité.",
        "title": "Pleine obscurité, pas d'étoiles",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "time": "02:45",
        "quote_first": "0245h., Ennet House, les heures qui sont vraiment petites.",
        "quote_last": "",
        "quote_time_case": "* 02h45",
        "quote_raw": "0245h., Ennet House, les heures qui sont vraiment petites.",
        "title": "Blague infini",
        "author": "David Foster Wallace",
        "sfw": "unknown"
    }
]