[
    {
        "time": "04:57",
        "quote_first": "Cent trente et une secondes furent perdues à Elkhart pour changer de locomotive, et il était ",
        "quote_last": " lorsque le gros 599, avec Dave Luce dans la cabine, tourna le nez vers le jour naissant et partit pour Toledo, à 133 milles de là.",
        "quote_time_case": "cinq heures moins trois",
        "quote_raw": "Cent trente et une secondes furent perdues à Elkhart pour changer de locomotive, et il était cinq heures moins trois lorsque le gros 599, avec Dave Luce dans la cabine, tourna le nez vers le jour naissant et partit pour Toledo, à 133 milles de là.",
        "title": "Carrières de danger et d’audace",
        "author": "Cleveland Moffett",
        "sfw": "sfw"
    },
    {
        "time": "04:57",
        "quote_first": "Ce n'est que lorsqu'ils eurent traversé le village, franchi le pont et pris la grande route en direction de Chester que Ruth commença à réaliser à quel point elle s'était lancée dans une chasse à l'oie sauvage. De toute façon, où espérait-elle les trouver ? Il était maintenant ",
        "quote_last": " à la petite horloge de la voiture et il restait quinze minutes de route jusqu'à Chester.",
        "quote_time_case": "cinq heures moins trois",
        "quote_raw": "Ce n'est que lorsqu'ils eurent traversé le village, franchi le pont et pris la grande route en direction de Chester que Ruth commença à réaliser à quel point elle s'était lancée dans une chasse à l'oie sauvage. De toute façon, où espérait-elle les trouver ? Il était maintenant cinq heures moins trois à la petite horloge de la voiture et il restait quinze minutes de route jusqu'à Chester.",
        "title": "La recherche",
        "author": "Grace Livingston Hill",
        "sfw": "sfw"
    },
    {
        "time": "04:57",
        "quote_first": "Le second a dit la même chose ",
        "quote_last": ", et a évoqué l'éternité... Je suis sûr que je te rencontrerai dans l'autre monde. Quatre minutes plus tard, elle laissait un dernier message éphémère : Mon amour. Fernando. C'est Suzana. Puis, semble-t-il, elle s'était suicidée.",
        "quote_time_case": "quelques minutes avant cinq heures",
        "quote_raw": "Le second a dit la même chose quelques minutes avant cinq heures, et a évoqué l'éternité... Je suis sûr que je te rencontrerai dans l'autre monde. Quatre minutes plus tard, elle laissait un dernier message éphémère : Mon amour. Fernando. C'est Suzana. Puis, semble-t-il, elle s'était suicidée.",
        "title": "Une mort au Brésil : un livre d'omissions",
        "author": "Peter Robb",
        "sfw": "nsfw"
    }
]