[
    {
        "id": "000779",
        "time": "06:00",
        "quote_time_case": "six",
        "quote_first": "Le lendemain matin, sœur Véronique est toujours en prière à la chapelle. A ",
        "quote_last": " heures, quand les autres sœurs filent pour les veillées, elle est là, prosternée devant la croix, les bras tendus, le front touchant le carreau de pierre froide. Ce n'est que lorsqu'elles se penchent pour lui toucher doucement le bras que les femmes s'aperçoivent que le sang s'est déposé sur son visage. Elle est morte depuis plusieurs heures.",
        "title": "La puissance",
        "author": "Naomi Alderman",
        "sfw": "unknown"
    },
    {
        "id": "000780",
        "time": "06:00",
        "quote_time_case": "six",
        "quote_first": "Sammy était bien éveillé à ",
        "quote_last": " heures, étourdi d'excitation, papa arrivait et ne le arrangeait pas. En fin de matinée, il escaladait les murs ; Je lui ai proposé d'aller se promener, de faire un petit pique-nique. Il ne voulait pas partir au cas où papa viendrait pendant notre absence.<br>« Et si on montait la colline ? Nous pouvons le surveiller de là. Comme des pirates. »<br>Et cela a fait l’affaire.",
        "title": "Le corps ment",
        "author": "Jo Baker",
        "sfw": "unknown"
    },
    {
        "id": "000781",
        "time": "06:00",
        "quote_time_case": "six",
        "quote_first": "Lundi matin. Je me suis réveillé à ",
        "quote_last": " heures, la tête appuyée sur la poitrine de Patrick, mon genou sur sa cuisse. J’avais dormi toute la nuit sans refaire surface une seule fois. Je ne sais pas quand j'ai dormi pour la dernière fois ainsi.<br>Il s'est levé pour faire du café et nous l'avons bu au lit.",
        "title": "Le corps ment",
        "author": "Jo Baker",
        "sfw": "unknown"
    },
    {
        "id": "000782",
        "time": "06:00",
        "quote_time_case": "six",
        "quote_first": "Dan resta éveillé jusqu'à ",
        "quote_last": " heures. Puis il s'habilla et repartit vers la Pomme Rouge. Cette fois, il n'hésita pas, seulement au lieu de sortir deux bouteilles de Bird de la glacière, il en prit trois. Que disaient-ils ? Allez grand ou rentrez chez vous.",
        "title": "Docteur Sommeil",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "id": "000783",
        "time": "06:00",
        "quote_time_case": "* six heure du matin",
        "quote_first": "Le lendemain de sa sortie de l’hôpital, Olga a recommencé à fabriquer des chaussures. A six heures du matin, elle est à son banc ; elle casse deux paires de chaussures par jour. Eugène se plaint qu'Olga soit un fardeau, mais la vérité est qu'Olga soutient Eugène et sa femme avec ses deux paires de chaussures par jour. Si Olga ne travaille pas, il n’y a pas de nourriture. Alors tout le monde s’efforce de coucher Olga à l’heure, de lui donner suffisamment à manger pour continuer, etc.",
        "quote_last": "",
        "title": "tropique du Cancer",
        "author": "Henry Miller",
        "sfw": "unknown"
    },
    {
        "id": "000784",
        "time": "06:00",
        "quote_time_case": "Six heures",
        "quote_first": "Ursula m'invite dans l'armoire. \"Tu n'as pas vieilli d'un jour, Timbo, et 𝘵𝘩𝘪𝘴 bonhomme serpent non plus !\" Son faon poilu se frotte contre mon lampadaire de la taille de Narnia et mes boules à naphtaline. . . mais ensuite, comme toujours, je me suis réveillé, mon appendice enflé aussi bienvenu qu'un appendice enflé et aussi utile. ",
        "quote_last": ". Les systèmes de chauffage composent des œuvres dans le style de John Cage. Les engelures m'ont brûlé les jointures des orteils. J'ai pensé aux Noëls passés, à bien d'autres passés qu'à venir.",
        "title": "Atlas des nuages",
        "author": "David Mitchell",
        "sfw": "unknown"
    },
    {
        "id": "000785",
        "time": "06:00",
        "quote_time_case": "six",
        "quote_first": "Étonnamment, les routines de la vie quotidienne se sont poursuivies alors que le printemps se dissipait en un été flamboyant. Holly se levait tous les matins à ",
        "quote_last": " heures, marchait et nourrissait Buster, réveillait ses enfants, s'assurait que les plus jeunes s'habillaient convenablement pour l'école, les nourrissait, nichait les boîtes à lunch dans leurs sacs à dos, attendait le bus au coin de la rue, leur faisait signe de partir.",
        "title": "Derrière le mensonge",
        "author": "Emilya Naymark",
        "sfw": "unknown"
    },
    {
        "id": "000786",
        "time": "06:00",
        "quote_time_case": "six heures du matin",
        "quote_first": "Quand elle s'est réveillée, la lumière incontestablement sensée de ",
        "quote_last": " coulait à travers les fenêtres. Il y avait des choses à faire et des décisions à prendre, mais pour le moment, il suffisait d'être en vie et dans son propre lit au lieu d'être enfermée dans un ponceau.",
        "title": "Pleine obscurité, pas d'étoiles",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "id": "000787",
        "time": "06:00",
        "quote_time_case": "six heures",
        "quote_first": "\"Eh bien, bonne nuit, Pooh\", dit Porcinet lorsqu'ils furent arrivés à la maison de Pooh. \"Et nous nous retrouverons demain matin à ",
        "quote_last": " près des Pins, pour voir combien d'Heffalumps nous avons dans notre piège.\"",
        "title": "Winnie",
        "author": "A.A. Milne",
        "sfw": "unknown"
    },
    {
        "id": "000788",
        "time": "06:00",
        "quote_time_case": "* 06h00.",
        "quote_first": "Lars a regardé depuis la fenêtre de son salon la famille, qui a dû quitter l'Iowa vers 6 heures du matin pour arriver ici si tôt, se diriger péniblement dans la neige vers le hall de son immeuble.",
        "quote_last": "",
        "title": "Cuisines du Grand Midwest",
        "author": "J. Ryan Stradal",
        "sfw": "unknown"
    },
    {
        "id": "000789",
        "time": "06:00",
        "quote_time_case": "six heures du matin",
        "quote_first": "Dimanche matin, il a été réveillé à ",
        "quote_last": ". par le téléphone. C'était le major Heathcote, et il allait droit au but. « Que savez-vous de cette foule à la cathédrale ?",
        "title": "L'officier de mariage",
        "author": "Anthony Capella",
        "sfw": "unknown"
    },
    {
        "id": "000790",
        "time": "06:00",
        "quote_time_case": "six heures",
        "quote_first": "Et depuis, le Chapelier continue d'un ton triste : \"Il ne fera rien de ce que je demande ! Il est toujours ",
        "quote_last": " maintenant.\"",
        "title": "Alice au pays des merveilles",
        "author": "Lewis Carroll",
        "sfw": "unknown"
    },
    {
        "id": "000791",
        "time": "06:00",
        "quote_time_case": "six heures",
        "quote_first": "Quelle heure est-il? Je lui demande, et je lui dis pour qu'il sache : \"Ma mère aime la paix et la tranquillité pour dormir tard le samedi matin.\"<br>\"Elle l'aime, n'est-ce pas ? Il est ",
        "quote_last": ". Je n'arrivais pas à dormir \", dit-il avec lassitude, comme après coup, comme si c'était ce à quoi il s'attendait. \"Pourquoi tu te lèves si tôt ?\"<br>\"Je me suis réveillé et j'avais besoin de mon panda. Je ne le trouve pas.\"",
        "title": "Les saints",
        "author": "Patsy Hickman",
        "sfw": "unknown"
    },
    {
        "id": "000792",
        "time": "06:00",
        "quote_time_case": "six",
        "quote_first": "Mais chaque matin, même s'il y a eu une séance nocturne et qu'il n'a dormi que deux heures, il se lève à ",
        "quote_last": " heures et lit son journal en buvant une tasse de café bien fort. C'est ainsi que Papa se construit chaque jour.",
        "title": "L'élégance du hérisson",
        "author": "Muriel Barbery",
        "sfw": "unknown"
    },
    {
        "id": "000793",
        "time": "06:00",
        "quote_time_case": "six heures du matin",
        "quote_first": "Je m'étais levé une demi-heure avant son entrée, je m'étais lavé le visage et m'habillais à la lueur d'une demi-lune qui venait de se coucher et dont les rayons traversaient l'étroite fenêtre près de mon berceau. Je devais quitter Gateshead ce jour-là par un autocar qui passait les portes du lodge à ",
        "quote_last": ".",
        "title": "Jane Eyre",
        "author": "Charlotte Brontë",
        "sfw": "unknown"
    },
    {
        "id": "000794",
        "time": "06:00",
        "quote_time_case": "six",
        "quote_first": "Allongé éveillé dans ma chambre mansardée, j'entends une horloge sonner ",
        "quote_last": " heures en bas. Il faisait assez clair et les gens commençaient à monter et descendre les escaliers.",
        "title": "Faim",
        "author": "Knut Hamsun",
        "sfw": "unknown"
    },
    {
        "id": "000795",
        "time": "06:00",
        "quote_time_case": "six heures",
        "quote_first": "Le 15 septembre 1840, vers ",
        "quote_last": " du matin, la Ville-de-Montereau, prête à partir, répandait de grands tourbillons de fumée par le quai Saint-Bernard.",
        "title": "L'Éducation sentimentale",
        "author": "Gustave Flaubert",
        "sfw": "unknown"
    },
    {
        "id": "000796",
        "time": "06:00",
        "quote_time_case": "six",
        "quote_first": "Le bal dura longtemps, jusqu'à ",
        "quote_last": " heures du matin ; tous étaient épuisés et auraient souhaité être au lit depuis au moins trois heures ; mais partir plus tôt, c'était comme proclamer la fête un échec et offenser l'hôte et l'hôtesse qui s'étaient donné tant de peine, les pauvres chéris.",
        "title": "Le Léopard",
        "author": "Giuseppe Tomasi di Lampedusa",
        "sfw": "unknown"
    }
]