[
    {
        "time": "07:20",
        "quote_first": "Les deux policiers arrivèrent à l'hôtel Monarche à ",
        "quote_last": " ce jeudi matin. Ils étaient fatigués, mécontents et affamés. Depuis minuit, ils avaient visité quarante-trois hôtels de l'ouest de la ville, chaque fois sans succès.",
        "quote_time_case": "sept heures vingt",
        "quote_raw": "Les deux policiers arrivèrent à l'hôtel Monarche à sept heures vingt ce jeudi matin. Ils étaient fatigués, mécontents et affamés. Depuis minuit, ils avaient visité quarante-trois hôtels de l'ouest de la ville, chaque fois sans succès.",
        "title": "Une question d'honneur",
        "author": "Jeffrey Archer",
        "sfw": "sfw"
    },
    {
        "time": "07:20",
        "quote_first": "Le Président s'est levé à ",
        "quote_last": " et a allumé sa première cigarette. Il ne se souvenait pas exactement de l’heure à laquelle il s’était réveillé. À 18h10, il avait téléphoné à Tony, qui était déjà debout et attendait son appel.",
        "quote_time_case": "7h20",
        "quote_raw": "Le Président s'est levé à 7h20 et a allumé sa première cigarette. Il ne se souvenait pas exactement de l’heure à laquelle il s’était réveillé. À 18h10, il avait téléphoné à Tony, qui était déjà debout et attendait son appel.",
        "title": "Devons-nous le dire au président?",
        "author": "Jeffrey Archer",
        "sfw": "sfw"
    },
    {
        "time": "07:20",
        "quote_first": "À ",
        "quote_last": ", la porte s'ouvrit et Anne réapparut pour s'acquitter de sa fonction la plus importante de la journée. \"Il est temps de t'emmener au studio, Harry.\"",
        "quote_time_case": "7h20",
        "quote_raw": "À 7h20, la porte s'ouvrit et Anne réapparut pour s'acquitter de sa fonction la plus importante de la journée. \"Il est temps de t'emmener au studio, Harry.\"",
        "title": "Vient l’heure",
        "author": "Jeffrey Archer",
        "sfw": "sfw"
    },
    {
        "time": "07:20",
        "quote_first": "Et c'était mon emploi du temps quand je vivais à la maison avec Père et je pensais que Maman était morte d'une crise cardiaque (c'était l'horaire d'un lundi et c'est aussi une approximation). ",
        "quote_last": " Réveil",
        "quote_time_case": "7h20",
        "quote_raw": "Et c'était mon emploi du temps quand je vivais à la maison avec Père et je pensais que Maman était morte d'une crise cardiaque (c'était l'horaire d'un lundi et c'est aussi une approximation). 7h20 Réveil",
        "title": "Le curieux incident du chien pendant la nuit",
        "author": "Mark Haddon",
        "sfw": "unknown"
    },
    {
        "time": "07:20",
        "quote_first": "Lui qui avait été un garçon très crédule de la vie ne s'intéressait plus beaucoup aux aventures possibles et improbables de chaque nouveau jour. Il s'est échappé de la réalité jusqu'à ce que le réveil sonne, à sept heures vingt.",
        "quote_last": "",
        "quote_time_case": "* sept vingt",
        "quote_raw": "Lui qui avait été un garçon très crédule de la vie ne s'intéressait plus beaucoup aux aventures possibles et improbables de chaque nouveau jour. Il s'est échappé de la réalité jusqu'à ce que le réveil sonne, à sept heures vingt.",
        "title": "Babbitt",
        "author": "Sinclair Lewis",
        "sfw": "unknown"
    }
]