[
    {
        "time": "07:55",
        "quote_first": "Ce n'est peut-être pas le meilleur moment pour la voir, M. Dresden.<br>J'ai jeté un coup d'œil à l'horloge accrochée au mur. Il était ",
        "quote_last": ". \"Elle me voulait très tôt.\" Je me suis écarté pour le contourner.",
        "quote_time_case": "huit heures moins cinq",
        "quote_raw": "Ce n'est peut-être pas le meilleur moment pour la voir, M. Dresden.<br>J'ai jeté un coup d'œil à l'horloge accrochée au mur. Il était huit heures moins cinq. \"Elle me voulait très tôt.\" Je me suis écarté pour le contourner.",
        "title": "Fou Lune",
        "author": "Jim Butcher",
        "sfw": "sfw"
    },
    {
        "time": "07:55",
        "quote_first": "Au petit-déjeuner, ils discutèrent de tout sauf du travail, une règle d’or, avant de partir ensemble pour le briefing matinal du commandant. Ils étaient tous assis autour de la table du patron à ",
        "quote_last": ", attendant que le Hawk ouvre les débats.",
        "quote_time_case": "7h55",
        "quote_raw": "Au petit-déjeuner, ils discutèrent de tout sauf du travail, une règle d’or, avant de partir ensemble pour le briefing matinal du commandant. Ils étaient tous assis autour de la table du patron à 7h55, attendant que le Hawk ouvre les débats.",
        "title": "Fermer les yeux",
        "author": "Jeffrey Archer",
        "sfw": "sfw"
    },
    {
        "time": "07:55",
        "quote_first": "À ",
        "quote_last": ", le premier ministre sort du bureau de Wilson, suivi de Halifax et de Cadogan. Wilson fut le dernier à comparaître. Il avait l'air irrité. Legat devina qu'il avait dû avoir une autre dispute avec Cadogan.",
        "quote_time_case": "huit heures moins cinq",
        "quote_raw": "À huit heures moins cinq, le premier ministre sort du bureau de Wilson, suivi de Halifax et de Cadogan. Wilson fut le dernier à comparaître. Il avait l'air irrité. Legat devina qu'il avait dû avoir une autre dispute avec Cadogan.",
        "title": "Munich",
        "author": "Robert Harris",
        "sfw": "unknown"
    },
    {
        "time": "07:55",
        "quote_first": "à ",
        "quote_last": " ce matin le cirque s'est enfui pour me rejoindre.",
        "quote_time_case": "7h55",
        "quote_raw": "à 7h55 ce matin le cirque s'est enfui pour me rejoindre.",
        "title": "Corde raide, extrait de poèmes sélectionnés 1967-1987",
        "author": "Roger McGough",
        "sfw": "unknown"
    }
]