[
    {
        "time": "07:56",
        "quote_first": "Sebastian était en train d'enfiler sa veste et se dirigeait vers la porte lorsque le téléphone sonna une troisième fois. Il a regardé sa montre, ",
        "quote_last": ", et a pensé à l'ignorer, mais s'est retourné, a attrapé le téléphone et a dit : « Je n'ai pas le temps, Mère.",
        "quote_time_case": "7h56",
        "title": "Plus puissant que l'épée",
        "author": "Jeffrey Archer",
        "sfw": "sfw"
    },
    {
        "time": "07:56",
        "quote_first": "À 7 h 56, Anna ferma le dossier Wentworth et se pencha pour ouvrir le tiroir du bas de son bureau. Elle a enlevé ses baskets et les a remplacées par une paire de chaussures à talons hauts. Elle se leva de sa chaise, rassembla les dossiers et se regarda dans le miroir – pas un cheveu déplacé.",
        "quote_last": "",
        "quote_time_case": "* 7h56",
        "title": "Fausse impression",
        "author": "Jeffrey Archer",
        "sfw": "sfw"
    },
    {
        "time": "07:56",
        "quote_first": "Faisant irruption à l'improviste juste avant 8 heures du matin, Eric Snow a giflé l'examinateur sur le bureau de son pasteur associé. Art ignora le papier et établit à la place un contact visuel avec son patron, lui offrant un sourire visiblement peu sincère.",
        "quote_last": "",
        "quote_time_case": "* juste avant 8h00",
        "title": "L'ambition",
        "author": "Lee Strobel",
        "sfw": "sfw"
    },
    {
        "time": "07:56",
        "quote_first": "Je m'assois près de la fenêtre, croquant des toasts, sirotant un café et feuilletant tranquillement le journal. Enfin, après avoir dévoré trois tranches, deux tasses de café et toutes les portions du samedi, j'étends les bras dans un grand bâillement et jette un coup d'œil à l'horloge. Je n'y crois pas. Il n'est que sept heures cinquante-six.",
        "quote_last": "",
        "quote_time_case": "* sept cinquante-six",
        "title": "La déesse non domestique",
        "author": "Sophie Kinsella",
        "sfw": "unknown"
    },
    {
        "time": "07:56",
        "quote_first": "La porte du château – seulement la porte du château – et il était ",
        "quote_last": ".",
        "quote_time_case": "huit heures moins quatre",
        "title": "Les Buddenbrook",
        "author": "Thomas Mann",
        "sfw": "unknown"
    }
]