[
    {
        "id": "001202",
        "time": "08:45",
        "quote_time_case": "8h45",
        "quote_first": "DAVID EST ARRIVÉ AU bureau à 9 heures du matin. lundi pour constater que la porte d'entrée était verrouillée. Il ne pouvait pas le comprendre. Les secrétaires étaient censées arriver à ",
        "quote_last": ".",
        "title": "Pas un centime de plus, pas un centime de moins",
        "author": "Jeffrey Archer",
        "sfw": "sfw"
    },
    {
        "id": "001203",
        "time": "08:45",
        "quote_time_case": "huit heures quarante-cinq",
        "quote_first": "Les corps ont été découverts à ",
        "quote_last": " le matin du mercredi 18 septembre par Mlle Emily Wharton, une célibataire de soixante-cinq ans de la paroisse de St. Matthew's à Paddington, Londres, et Darren Wilkes, âgé de dix ans, de aucune paroisse particulière à sa connaissance ou à sa connaissance.",
        "title": "Un goût pour la mort",
        "author": "P.D. James",
        "sfw": "sfw"
    },
    {
        "id": "001204",
        "time": "08:45",
        "quote_time_case": "* neuf heures et quart",
        "quote_first": "Lorsque Gardner s'est réveillé, une lumière vive lui éclairait le visage à travers la fenêtre ouest. Son dos lui faisait un mal de chien, et lorsqu'il se releva, son cou poussa un misérable craquement arthritique qui le fit grimacer. Il était neuf heures moins le quart.",
        "quote_last": "",
        "title": "Les Tommyknockers",
        "author": "Stephen King",
        "sfw": "nsfw"
    },
    {
        "id": "001205",
        "time": "08:45",
        "quote_time_case": "* neuf heure moins le quart",
        "quote_first": "Quand il fut neuf heures moins le quart et que personne n'était toujours présent, Gardener commença à se demander s'ils n'allaient pas arrêter. Il joua avec cette idée alors qu'il était assis dans le fauteuil à bascule de Bobbi sur le porche, palpant le gros bleu gonflé sur le côté de son visage, là où Bozeman l'avait frappé.",
        "quote_last": "",
        "title": "Les Tommyknockers",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "id": "001206",
        "time": "08:45",
        "quote_time_case": "huit heures quarante-cinq",
        "quote_first": "À ",
        "quote_last": ", j'ai appelé et j'ai dit : « J'ai besoin de conseils financiers. En fait, je suis sérieux. Je suis dans une impasse.",
        "title": "Mon année de repos et de détente",
        "author": "Ottessa Moshfegh",
        "sfw": "unknown"
    },
    {
        "id": "001207",
        "time": "08:45",
        "quote_time_case": "8h45",
        "quote_first": "Il paya la serveuse et quitta le café. Il était ",
        "quote_last": ". Le soleil se pressait contre l’intérieur d’une fine couche de nuages. Il déboutonna sa veste alors qu'il se précipitait vers le Queensway. Son esprit, déchaîné, bondit en avant.",
        "title": "Rêves de départ",
        "author": "Rupert Thomson",
        "sfw": "unknown"
    }
]