[
    {
        "time": "08:57",
        "quote_first": "Il n’est pas surprenant que Charles Applegate ait sonné à notre porte à ",
        "quote_last": ". Au téléphone, il ressemblait à un modèle de fiabilité.",
        "quote_time_case": "neuf heures moins trois",
        "quote_raw": "Il n’est pas surprenant que Charles Applegate ait sonné à notre porte à neuf heures moins trois. Au téléphone, il ressemblait à un modèle de fiabilité.",
        "title": "Décès d'un collectionneur d'art",
        "author": "Roberts Goldsborough",
        "sfw": "sfw"
    },
    {
        "time": "08:57",
        "quote_first": "Elle montre du doigt la montre qui indique ",
        "quote_last": ", soit seulement neuf heures moins trois. Alors je cours dans l'armoire, m'allonge sur mon oreiller et m'enveloppe dans une couverture toute grise et molletonnée avec un passepoil rouge.",
        "quote_time_case": "08h57",
        "quote_raw": "Elle montre du doigt la montre qui indique 08h57, soit seulement neuf heures moins trois. Alors je cours dans l'armoire, m'allonge sur mon oreiller et m'enveloppe dans une couverture toute grise et molletonnée avec un passepoil rouge.",
        "title": "Chambre",
        "author": "Emma Donoghue",
        "sfw": "unknown"
    },
    {
        "time": "08:57",
        "quote_first": "Il va falloir se dépêcher. Bien des années auparavant, au cours d'un des siècles passés, un digne citoyen de Wrychester, nommé Martin, avait laissé une somme d'argent au doyen et au chapitre de la cathédrale, à condition que tant que la cathédrale existerait, ils devrait faire sonner une cloche depuis son petit clocher pendant trois minutes avant neuf heures chaque matin, toute l'année.",
        "quote_last": "",
        "quote_time_case": "* neuf heures moins trois",
        "quote_raw": "Il va falloir se dépêcher. Bien des années auparavant, au cours d'un des siècles passés, un digne citoyen de Wrychester, nommé Martin, avait laissé une somme d'argent au doyen et au chapitre de la cathédrale, à condition que tant que la cathédrale existerait, ils devrait faire sonner une cloche depuis son petit clocher pendant trois minutes avant neuf heures chaque matin, toute l'année.",
        "title": "Le mystère du paradis",
        "author": "J.S. Fletcher",
        "sfw": "unknown"
    }
]