[
    {
        "time": "09:00",
        "quote_first": "Aucune trace d'Inge n'a été trouvée ce jour-là ni cette nuit-là. Pour certains, les recherches ont duré toute la nuit. Puis, vers ",
        "quote_last": " heures du matin, les cloches du beffroi de l’église de Sion se mirent à sonner sauvagement.",
        "quote_time_case": "neuf",
        "title": "Vallée lumineuse de l'amour",
        "author": "Edna Hong",
        "sfw": "sfw"
    },
    {
        "time": "09:00",
        "quote_first": "À ",
        "quote_last": ", le buggy du presbytère les transporta vers le sud sur la route en direction de Ravelunda. Fridfeldt se sentait plus à l'aise au nord du hameau de l'église. Là, le renouveau avait été plus évident. Ici-bas, à Vänneberga, elle possédait l'un de ses derniers avant-postes. Au-delà se trouvait Sörbygden où la vie spirituelle était d'un autre type. Là, on pouvait à la fois fumer et confesser le Sauveur ; là, la doctrine de la dépravation pécheresse totale était prêchée, et il était dit que le whisky pouvait également être trouvé parmi les éveillés.",
        "quote_time_case": "neuf heures",
        "title": "Le marteau de Dieu",
        "author": "Bo Giertz",
        "sfw": "unknown"
    },
    {
        "time": "09:00",
        "quote_first": "Le lendemain matin, à ",
        "quote_last": ", le soldat aux favoris verts arriva vers eux, et quatre minutes plus tard, ils entrèrent tous dans la salle du trône du Grand Oz.",
        "quote_time_case": "neuf heures",
        "title": "Le magicien d'Oz",
        "author": "L. Frank Baum",
        "sfw": "unknown"
    },
    {
        "time": "09:00",
        "quote_first": "Elle pensait avoir vu quelque chose de différent chez Peter, mais elle n’avait pas été en mesure de dire exactement de quoi il s’agissait. Quand Anderson s’est réveillée le lendemain matin (à ",
        "quote_last": " tout à fait normales), elle l’a vu presque immédiatement.",
        "quote_time_case": "neuf heures",
        "title": "Les Tommyknockers",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "time": "09:00",
        "quote_first": "La tempête a duré jusqu'à ",
        "quote_last": ", et à ce moment-là, Anderson était presque sûr qu'ils allaient en avoir une bonne - ce que les Havenites appelaient « un vrai Jeezer ».",
        "quote_time_case": "neuf heures",
        "title": "Les Tommyknockers",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "time": "09:00",
        "quote_first": "Le lendemain matin, à ",
        "quote_last": ", j’ouvrais ponctuellement l’école ; tranquille, installé, préparé pour les tâches régulières de la journée.",
        "quote_time_case": "neuf heures",
        "title": "Jane Eyre",
        "author": "Charlotte Brontë",
        "sfw": "unknown"
    },
    {
        "time": "09:00",
        "quote_first": "A ",
        "quote_last": ", sa secrétaire vint lui lire ses rendez-vous de la journée. <br>Quand il l'a fait ce matin, cependant, il l'a trouvé en train de regarder son assiette avec une expression étrange.",
        "quote_time_case": "neuf heures",
        "title": "Johnny et la bombe",
        "author": "Terry Pratchett",
        "sfw": "unknown"
    },
    {
        "time": "09:00",
        "quote_first": "En descendant du train, je me demandais avec anxiété où je devais aller. Les boîtes de nuit étaient de bons endroits pour acheter de la coca, mais rares étaient celles qui étaient ouvertes à ",
        "quote_last": ".",
        "quote_time_case": "neuf heures du matin",
        "title": "Les vacances de Rachel",
        "author": "Marian Keyes",
        "sfw": "unknown"
    },
    {
        "time": "09:00",
        "quote_first": "Il s’était réveillé à ",
        "quote_last": " heures, avait travaillé un moment dans sa chambre, puis avait dit qu’il avait sommeil. Il alla à la cuisine, prépara du café et le but. Mais le café n’a pas aidé. <br>« Je pense que je vais faire une sieste », dit-il. «J'entends un bourdonnement à l'arrière de ma tête.» Ce furent ses derniers mots. Il s'est recroquevillé dans son lit, s'est endormi et ne s'est plus jamais réveillé.",
        "quote_time_case": "neuf",
        "title": "Saule aveugle, femme endormie",
        "author": "Haruki Murakami",
        "sfw": "unknown"
    },
    {
        "time": "09:00",
        "quote_first": "Du Palais du Louvre à l'Étoile, c'est comme une pièce de musique pour pianoforte. Depuis cinq jours, je n'ai pas touché à la machine à écrire ni regardé un livre ; et je n'ai pas eu une seule idée en tête si ce n'est d'aller à l'American Express. Ce matin, à ",
        "quote_last": " heures, j'étais là, au moment où les portes s'ouvraient, et de nouveau à une heure.",
        "quote_time_case": "neuf",
        "title": "tropique du Cancer",
        "author": "Henry Miller",
        "sfw": "unknown"
    },
    {
        "time": "09:00",
        "quote_first": "Il continue de sourire tout le temps, souriant comme une petite punaise rose qui en a assez. « Il était ",
        "quote_last": ", dit-il encore une fois, quand je t'ai appelé, n'est-ce pas ? Je hoche la tête avec lassitude. Oui, il était neuf heures. Il est certain maintenant qu’il était neuf heures car il se souvient avoir sorti sa montre.",
        "quote_time_case": "neuf heures",
        "title": "tropique du Cancer",
        "author": "Henry Miller",
        "sfw": "unknown"
    },
    {
        "time": "09:00",
        "quote_first": "A ",
        "quote_last": ", j'ai rappelé. Il répondit.<br>« Que veux-tu ? » » a-t-il demandé.<br>« J'espérais t'entendre dire que je te manque. »<br>« Tu me manques », dit-il. \"C'est ça ?\"<br>J'ai raccroché.",
        "quote_time_case": "neuf heures",
        "title": "Mon année de repos et de détente",
        "author": "Ottessa Moshfegh",
        "sfw": "unknown"
    },
    {
        "time": "09:00",
        "quote_first": "Une routine de travail se développe. Ayrs et moi sommes dans la salle de musique chaque matin à ",
        "quote_last": ", ses diverses affections et douleurs le laissent faire. Je m'assois au piano, Ayrs sur le divan, fumant ses viles cigarettes turques, et nous adoptons l'un de nos trois modi operandi. « Révisions » : il me demande de passer en revue le travail de la matinée précédente. Je fredonne, chante ou joue, selon l'instrument, et Ayrs modifie la partition.",
        "quote_time_case": "neuf heures",
        "title": "Atlas des nuages",
        "author": "David Mitchell",
        "sfw": "unknown"
    },
    {
        "time": "09:00",
        "quote_first": "Il n’y eut pas de pluie, comme Holmes l’avait prédit, et la matinée se leva, claire et sans nuages. À ",
        "quote_last": ", Lestrade nous appela avec la voiture et nous partîmes pour Hatherley Farm et Boscombe Pool.",
        "quote_time_case": "neuf heures",
        "title": "Les Aventures de Sherlock Holmes",
        "author": "Sir Arthur Conan Doyle",
        "sfw": "unknown"
    },
    {
        "time": "09:00",
        "quote_first": "\"N'y pense plus, vieux sport.\" L’expression familière n’avait pas plus de familiarité que la main qui effleura mon épaule de manière rassurante. \"Et n'oubliez pas que nous monterons en hydravion demain matin, à ",
        "quote_last": " heures.\"",
        "quote_time_case": "neuf",
        "title": "Gatsby le magnifique",
        "author": "F. Scott Fitzgerald",
        "sfw": "unknown"
    },
    {
        "time": "09:00",
        "quote_first": "Il était ",
        "quote_last": " lorsque nous avons fini de prendre notre petit-déjeuner et sommes sortis sur le porche. La nuit avait fait une nette différence dans le temps et il y avait dans l'air un parfum d'automne.",
        "quote_time_case": "neuf heures",
        "title": "Gatsby le magnifique",
        "author": "F. Scott Fitzgerald",
        "sfw": "unknown"
    },
    {
        "time": "09:00",
        "quote_first": "La Terre a été créée le dimanche 21 octobre 4004 avant JC, à 9h00 exactement, parce que Dieu aimait travailler tôt le matin alors qu'il se sentait frais.",
        "quote_last": "",
        "quote_time_case": "* 09H00.",
        "title": "Bons présages",
        "author": "Terry Pratchett and Neil Gaiman",
        "sfw": "unknown"
    },
    {
        "time": "09:00",
        "quote_first": "À seulement ",
        "quote_last": ", la cuisine était déjà pleine à craquer, chaque crevasse et chaque plan de travail étant envahis par les créations gourmandes de Marjan. Faire mariner des légumes (mangue, aubergine et variété régulière à sept épices), emballés à ras bord dans des bidons transparents de cinq gallons posés sur l'îlot de cuisine. De grands bols bleus étaient remplis de salades (lentilles angéliques, tomates, concombres et menthe, et poulet frit persan), de 𝘥𝘰𝘭𝘮𝘦𝘩 et de trempettes (fromage et noix, yaourt et concombre, baba ghanoush et houmous épicé), qui, avec la feta, le Stilton et les fromages cheddar étaient couverts et empilés dans l'énorme réfrigérateur à porte vitrée.",
        "quote_time_case": "neuf heures du matin",
        "title": "Soupe à la Grenade",
        "author": "Marsha Mehran",
        "sfw": "unknown"
    },
    {
        "time": "09:00",
        "quote_first": "Au moment où il fut entièrement habillé, il était ",
        "quote_last": ". Il restait six heures avant l’expiration de l’ultimatum d’Hitler.<br>Il partit à la recherche d’un petit-déjeuner.",
        "quote_time_case": "neuf heures",
        "title": "Munich",
        "author": "Robert Harris",
        "sfw": "unknown"
    },
    {
        "time": "09:00",
        "quote_first": "Cependant, à ",
        "quote_last": ", le prince, dans son habit de velours à col et bonnet de sable, sortit pour sa promenade habituelle.",
        "quote_time_case": "neuf heures",
        "title": "Guerre et Paix",
        "author": "Leo Tolstoy",
        "sfw": "unknown"
    },
    {
        "time": "09:00",
        "quote_first": "Il était ",
        "quote_last": " du matin. Le brouillard s'étendait sans interruption comme une mer en bas, mais plus haut, au village de Schlappanitz, où se tenait Napoléon avec ses maréchaux autour de lui, il faisait assez clair. Au-dessus de lui se trouvait un ciel bleu clair, et le vaste orbe du soleil frémissait comme un immense flotteur creux et cramoisi à la surface de cette mer laiteuse de brume.",
        "quote_time_case": "neuf heures",
        "title": "Guerre et Paix",
        "author": "Leo Tolstoy",
        "sfw": "unknown"
    },
    {
        "time": "09:00",
        "quote_first": "Quand le gong du petit-déjeuner sonna à ",
        "quote_last": ", tout le monde était debout et attendait la convocation.",
        "quote_time_case": "neuf heures",
        "title": "Et puis il n'y en avait pas",
        "author": "Agatha Christie",
        "sfw": "unknown"
    },
    {
        "time": "09:00",
        "quote_first": "Je ne pourrais jamais arriver là-bas avant ",
        "quote_last": ".",
        "quote_time_case": "neuf heures",
        "title": "Une confédération de cancres",
        "author": "John Kennedy Toole",
        "sfw": "unknown"
    },
    {
        "time": "09:00",
        "quote_first": "Regarder. Ignace. Je suis battu. Je suis sur la route depuis ",
        "quote_last": " hier matin.",
        "quote_time_case": "neuf heures",
        "title": "Une confédération de cancres",
        "author": "John Kennedy Toole",
        "sfw": "unknown"
    },
    {
        "time": "09:00",
        "quote_first": "Le troisième matin après leur arrivée, alors que toutes les horloges de la ville sonnaient ",
        "quote_last": " individuellement, et environ neuf cent quatre-vingt-dix-neuf collectivement, Sam prenait l'air à George Yard, lorsqu'une étrange sorte de véhicule fraîchement peint arriva. il sauta avec une grande agilité, jetant les rênes à un gros homme assis à côté de lui, une sorte de gentleman bizarre, qui semblait fait pour le véhicule, et le véhicule pour lui.",
        "quote_time_case": "neuf",
        "title": "Les papiers Pickwick",
        "author": "Charles Dickens",
        "sfw": "unknown"
    },
    {
        "time": "09:00",
        "quote_first": "",
        "quote_last": " Assemblée scolaire",
        "quote_time_case": "9h00",
        "title": "Le curieux incident du chien pendant la nuit",
        "author": "Mark Haddon",
        "sfw": "unknown"
    },
    {
        "time": "09:00",
        "quote_first": "Une mouche bourdonna, l'horloge murale se mit à sonner. Après que les ",
        "quote_last": " traits d'or se soient évanouis, le capitaine du district commença. \"Comment va Herr Colonel Marek ?\"<br>\"Merci, Papá, il va bien.\"<br>\"Encore faible en géométrie ?\"<br>\"Merci, Papá, un peu mieux.\"<br>\"Vous avez lu des livres ?\"<br>\"Oui, monsieur, papa.\"",
        "quote_time_case": "neuf",
        "title": "La marche Radetzky",
        "author": "Joseph Roth",
        "sfw": "unknown"
    },
    {
        "time": "09:00",
        "quote_first": "Comme ",
        "quote_last": " étaient en retard, l'absurdité du retard m'a accablé, et je suis allé avec une sorte d'humeur vers le propriétaire et lui ai dit que je pensais qu'il devrait embaucher un autre cuisinier, peser les espars et s'en aller.",
        "quote_time_case": "neuf heures",
        "title": "Un seul caillou",
        "author": "John Hershey",
        "sfw": "unknown"
    },
    {
        "time": "09:00",
        "quote_first": "À ",
        "quote_last": ", un matin de fin juillet, la magnifique voiture de Gatsby a grimpé l'allée rocheuse jusqu'à ma porte et a émis un éclat de mélodie de son klaxon à trois notes.",
        "quote_time_case": "neuf heures",
        "title": "Gatsby le magnifique",
        "author": "F. Scott Fitzgerald",
        "sfw": "unknown"
    },
    {
        "time": "09:00",
        "quote_first": "Il était au petit déjeuner à ",
        "quote_last": " heures et, pour la vingtième fois, il consulta son « Bradshaw » pour voir à quelle heure le Dr Grantly pourrait arriver de Barchester.",
        "quote_time_case": "neuf",
        "title": "Le gardien",
        "author": "Anthony Trollope",
        "sfw": "unknown"
    },
    {
        "time": "09:00",
        "quote_first": "Il ne supportera pas d'être battu. Maintenant, si seulement vous restiez en bons termes avec lui, il ferait presque tout ce que vous voudriez avec l'horloge. Par exemple, supposons qu'il soit ",
        "quote_last": " du matin, juste l'heure de commencer les cours : il suffit de murmurer un indice au Temps, et l'horloge tourne en un clin d'œil ! Une heure et demie, c'est l'heure du dîner !",
        "quote_time_case": "neuf heures",
        "title": "Les aventures d'Alice au Pays des Merveilles",
        "author": "Lewis Carroll",
        "sfw": "unknown"
    },
    {
        "time": "09:00",
        "quote_first": "Il était vers ",
        "quote_last": " lorsque j'ai traversé la frontière vers Cornwall. C'était au moins trois heures avant le début de la pluie et les nuages ​​étaient toujours d'un blanc éclatant. En fait, bon nombre des sites qui m'ont accueilli ce matin étaient parmi les plus charmants que j'aie jamais rencontrés. Il était donc regrettable que je ne puisse pas, la plupart du temps, leur accorder l'attention qu'ils méritaient ; car autant le déclarer, on était dans un état de préoccupation à l'idée que - sauf complication invisible - on retrouverait Miss Kenton avant la fin de la journée.",
        "quote_time_case": "neuf heures",
        "title": "Les vestiges du jour",
        "author": "Kazuo Ishiguro",
        "sfw": "unknown"
    },
    {
        "time": "09:00",
        "quote_first": "En ouvrant sa fenêtre, Aschenbach crut sentir la puanteur nauséabonde de la lagune. Un découragement soudain l’envahit. Il envisagea de partir sur-le-champ. Une fois, des années auparavant, après des semaines d'un beau printemps, il avait été frappé par ce genre de temps et cela avait tellement affecté sa santé qu'il avait été obligé de fuir. N'était-ce pas la même fièvre apathique qui s'installait ? La pression dans les tempes, les paupières lourdes ? Changer d'hôtel à nouveau serait une nuisance, mais si le vent ne tournait pas, il ne pourrait pas rester ici. Par mesure de sécurité, il n’a pas tout déballé. ",
        "quote_last": " heures, il alla prendre son petit-déjeuner au buffet spécialement aménagé entre le hall et la salle à manger.",
        "quote_time_case": "À neuf",
        "title": "Mort à Venise",
        "author": "Thomas Mann",
        "sfw": "unknown"
    },
    {
        "time": "09:00",
        "quote_first": "Parfois, que je ne donnerais pas pour que nous nous retrouvions assis dans un bar à 9 heures du matin à nous mentir, loin de Dieu.",
        "quote_last": "",
        "quote_time_case": "* 9h00",
        "title": "Le Fils de Jésus",
        "author": "Denis Johnson",
        "sfw": "unknown"
    },
    {
        "time": "09:00",
        "quote_first": "L'horloge sonna ",
        "quote_last": " lorsque j'envoyai l'infirmière ; Dans une demi-heure, elle a promis de revenir.",
        "quote_time_case": "neuf",
        "title": "Roméo et Juliette",
        "author": "William Shakespeare",
        "sfw": "unknown"
    },
    {
        "time": "09:00",
        "quote_first": "Là où Sainte Mary Woolnoth marquait les heures<br>Avec un son mort au dernier coup de ",
        "quote_last": " heures.",
        "quote_time_case": "neuf",
        "title": "La terre des déchets",
        "author": "T.S. Eliot",
        "sfw": "unknown"
    },
    {
        "time": "09:00",
        "quote_first": "A neuf heures, de jeunes résidents aux coudes de cuir parlent pendant cinquante minutes à Acutes de ce qu'ils faisaient lorsqu'ils étaient petits garçons. La Grande Infirmière se méfie de l'apparence courte de ces résidents, et le fait qu'ils passent cinquante minutes dans la salle est une période difficile pour elle.",
        "quote_last": "",
        "quote_time_case": "* Neuf heures",
        "title": "Vol au dessus d'un nid de coucou",
        "author": "Ken Kesey",
        "sfw": "unknown"
    }
]