[
    {
        "time": "09:27",
        "quote_first": "« Cela doit faire longtemps que tu n'as pas fait du shopping à Paris », lui avait-elle dit. \"C'est juste assez pour une paire de jeans et quelques T-shirts.\" Kratz avait remis à contrecœur cinq mille francs supplémentaires.<br>A ",
        "quote_last": ", le téléphone sonna.",
        "quote_time_case": "9h27",
        "quote_raw": "« Cela doit faire longtemps que tu n'as pas fait du shopping à Paris », lui avait-elle dit. \"C'est juste assez pour une paire de jeans et quelques T-shirts.\" Kratz avait remis à contrecœur cinq mille francs supplémentaires.<br>A 9h27, le téléphone sonna.",
        "title": "Honneur parmi les voleurs",
        "author": "Jeffrey Archer",
        "sfw": "sfw"
    },
    {
        "time": "09:27",
        "quote_first": "9 h 27<br>Vance s'appuya contre les cyprès et écouta le sifflement du vent léger à travers les affleurements de granit. Il s'était perché sur l'une des falaises escarpées, d'où il pouvait voir pratiquement tout ce qui se passait à la surface. Autour de lui, des fourmis rampaient, indifférentes à la chaleur du soleil, qui brûlait maintenant les rochers couleur d'os de tous côtés, tandis qu'en bas, les vagues langoureuses lui faisaient signe.",
        "quote_last": "",
        "quote_time_case": "* 9h27",
        "quote_raw": "9 h 27<br>Vance s'appuya contre les cyprès et écouta le sifflement du vent léger à travers les affleurements de granit. Il s'était perché sur l'une des falaises escarpées, d'où il pouvait voir pratiquement tout ce qui se passait à la surface. Autour de lui, des fourmis rampaient, indifférentes à la chaleur du soleil, qui brûlait maintenant les rochers couleur d'os de tous côtés, tandis qu'en bas, les vagues langoureuses lui faisaient signe.",
        "title": "Projet Cyclope",
        "author": "Thomas Hoover",
        "sfw": "sfw"
    },
    {
        "time": "09:27",
        "quote_first": "De neuf heures vingt à ",
        "quote_last": ", de onze heures vingt-cinq à onze heures vingt-huit, de trois minutes dix jusqu'à trois heures moins deux, les héros de l'école se rencontraient dans une grande familiarité dont l'Olympien les rires impressionnèrent le petit garçon craintif qui passa avec inquiétude et glaçèrent le senior affalé qui s'arrêta imprudemment pour examiner les avis en affirmant un droit non mérité.",
        "quote_time_case": "neuf heures vingt-sept",
        "quote_raw": "De neuf heures vingt à neuf heures vingt-sept, de onze heures vingt-cinq à onze heures vingt-huit, de trois minutes dix jusqu'à trois heures moins deux, les héros de l'école se rencontraient dans une grande familiarité dont l'Olympien les rires impressionnèrent le petit garçon craintif qui passa avec inquiétude et glaçèrent le senior affalé qui s'arrêta imprudemment pour examiner les avis en affirmant un droit non mérité.",
        "title": "Rue sinistre",
        "author": "Compton Mackenzie",
        "sfw": "unknown"
    }
]