[
    {
        "time": "15:10",
        "quote_first": "Il était ",
        "quote_last": " quand Miles entra dans le parc. Il a vu le pick-up GMC noir des Bingham se tenant à côté de la pompe. Il s'est arrêté à côté et presque avant de s'arrêter, Beverly a ouvert la porte et s'est installée sur le siège avant avec lui. Il crut d'abord qu'elle avait pleuré, mais ce qu'il prit pour des larmes sur ses joues étaient des gouttes de pluie.",
        "quote_time_case": "trois heures dix",
        "quote_raw": "Il était trois heures dix quand Miles entra dans le parc. Il a vu le pick-up GMC noir des Bingham se tenant à côté de la pompe. Il s'est arrêté à côté et presque avant de s'arrêter, Beverly a ouvert la porte et s'est installée sur le siège avant avec lui. Il crut d'abord qu'elle avait pleuré, mais ce qu'il prit pour des larmes sur ses joues étaient des gouttes de pluie.",
        "title": "Staggerford",
        "author": "Jon Hassler",
        "sfw": "unknown"
    },
    {
        "time": "15:10",
        "quote_first": "À 15 h 10, le restaurant était encore à environ deux heures de son ouverture, ce qui était la façon dont Randy l'aimait pour leurs visites. Alors qu'ils passaient devant les bancs en bois et les porte-manteaux du hall, Eva aimait s'arrêter et regarder un portrait sépia des propriétaires, Jack Dougherty et Ishmael Mendoza, ainsi qu'une « Histoire de Lulu » encadrée destinée à aider à passer. le temps pour les clients prêts à tolérer une attente importante.",
        "quote_last": "",
        "quote_time_case": "* 15h10",
        "quote_raw": "À 15 h 10, le restaurant était encore à environ deux heures de son ouverture, ce qui était la façon dont Randy l'aimait pour leurs visites. Alors qu'ils passaient devant les bancs en bois et les porte-manteaux du hall, Eva aimait s'arrêter et regarder un portrait sépia des propriétaires, Jack Dougherty et Ishmael Mendoza, ainsi qu'une « Histoire de Lulu » encadrée destinée à aider à passer. le temps pour les clients prêts à tolérer une attente importante.",
        "title": "Cuisines du Grand Midwest",
        "author": "J. Ryan Stradal",
        "sfw": "unknown"
    },
    {
        "time": "15:10",
        "quote_first": "Cette fois, ce fut simplement le simple fait que les aiguilles indiquaient par hasard ",
        "quote_last": ", l'instant précis où toutes les horloges de Londres s'étaient arrêtées.",
        "quote_time_case": "15h10",
        "quote_raw": "Cette fois, ce fut simplement le simple fait que les aiguilles indiquaient par hasard 15h10, l'instant précis où toutes les horloges de Londres s'étaient arrêtées.",
        "title": "Le nuage violet",
        "author": "M.P. Shiel",
        "sfw": "unknown"
    }
]