[
    {
        "time": "17:00",
        "quote_first": "Le ciel sombre de ",
        "quote_last": " était tel qu’on pouvait en voir n’importe quel après-midi d’automne. Les quelques maisons et les bouquets d'arbres rouges ou jaunâtres n'avaient rien de remarquable. Qui pourrait imaginer qu'un peu plus loin, dans un paysage tranquille, je rencontrerais et serrerais la main un homme qui avait vécu, mangé et bu dans un monde à quarante millions de kilomètres de Londres, qui avait vu cette terre d'où elle ressemble à un simple point de feu vert, et qui avait parlé avec une créature dont la vie avait commencé avant que notre propre planète ne soit habitable ?",
        "quote_time_case": "cinq heures",
        "title": "Perelandra",
        "author": "C.S. Lewis",
        "sfw": "unknown"
    },
    {
        "time": "17:00",
        "quote_first": "\"Je crois qu'il est d'usage dans la bonne société de prendre un léger rafraîchissement à ",
        "quote_last": ".\"",
        "quote_time_case": "cinq heures",
        "title": "L’importance d’être sérieux",
        "author": "Oscar Wilde",
        "sfw": "unknown"
    },
    {
        "time": "17:00",
        "quote_first": "« Dois-je vous revoir avant mon départ ? demanda Albert.<br>« Cela dépendra des circonstances ; quand partez-vous ? »<br>« Demain soir, à 17 heures. »",
        "quote_last": "",
        "quote_time_case": "* 5 heures",
        "title": "Le Comte de Monte-Cristo",
        "author": "Alexandre Dumas",
        "sfw": "unknown"
    },
    {
        "time": "17:00",
        "quote_first": "« Et qu’en est-il d’Irene Adler ? J'ai demandé.<br>\"Oh, elle a fait baisser la tête à tous les hommes dans cette partie. Elle est la chose la plus délicate sous un bonnet sur cette planète. Alors dites les Serpentine-miaulements à un homme. Elle vit tranquillement, chante aux concerts, part tous les jours à ",
        "quote_last": " heures et revient à sept heures précises pour le dîner.",
        "quote_time_case": "cinq",
        "title": "Les Aventures de Sherlock Holmes",
        "author": "Sir Arthur Conan Doyle",
        "sfw": "unknown"
    },
    {
        "time": "17:00",
        "quote_first": "Mark était réticent à aller travailler, mais j'ai dit de ne pas s'inquiéter, tout irait bien. Il faudrait que tout aille bien à un moment donné et autant commencer maintenant. Il a dit qu’il s’absenterait directement après l’école et demanderait à quelqu’un d’autre de couvrir le Club des devoirs ; il serait rentré à la maison à ",
        "quote_last": " heures. C’était mon jour de congé, ce qui m’a semblé un peu du gâchis, mais au moins je n’ai pas eu à appeler Sinead pour lui expliquer pourquoi je ne venais pas.",
        "quote_time_case": "cinq",
        "title": "Le corps ment",
        "author": "Jo Baker",
        "sfw": "unknown"
    },
    {
        "time": "17:00",
        "quote_first": "Ce soir-là, il était assis à l'embouchure d'un grand collecteur d'eaux pluviales sur la pente sous le pont commémoratif de Cape Fear. Il avait une chambre, mais il y avait la petite question des arriérés de loyer cumulés, qu'il avait absolument promis de payer dès ",
        "quote_last": ". hier. Et ce n’était pas tout. S'il retournait dans sa chambre, il pourrait être invité à visiter un certain bâtiment municipal aux allures de forteresse sur Bess Street, pour répondre à certaines questions sur une certaine altercation dans un bar. Dans l’ensemble, il semblait plus sûr de rester à l’écart.",
        "quote_time_case": "17 heures",
        "title": "Docteur Sommeil",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "time": "17:00",
        "quote_first": "Mon ombre marchait avec la mienne sur le sable, longue d'au moins vingt pieds. Des mouettes pleines d'espoir, sentant les croissants dans leur papier ciré, tournaient au-dessus de nous. Et quand je revenais à pied, généralement vers ",
        "quote_last": " heures (même si parfois je restais plus tard – rien ne m'attendait à Heaven's Bay, une ville qui s'endormait généralement à la fin de l'été), mon ombre marchait avec moi sur l'eau.",
        "quote_time_case": "cinq",
        "title": "Pays de la joie",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "time": "17:00",
        "quote_first": "Le travail a commencé comme d'habitude le jour de son vingtième anniversaire, le 17 novembre. Cet après-midi-là, il avait plu par intermittence et il pleuvait à verse depuis le début de la soirée. A ",
        "quote_last": ", le directeur réunit les employés pour leur expliquer les plats du jour. Les serveurs devaient les mémoriser mot pour mot et ne pas utiliser de draps de berceau : veau milanais, pâtes garnies de sardines et choux, mousse de marrons.",
        "quote_time_case": "cinq heures",
        "title": "Saule aveugle, femme endormie",
        "author": "Haruki Murakami",
        "sfw": "unknown"
    },
    {
        "time": "17:00",
        "quote_first": "\"Mais comment ça s'est terminé ?\" Je l'interromps.<br>« C'est exactement ça. . . ça n'a pas fini. J'ai promis de la voir mardi vers ",
        "quote_last": ". C'est mauvais, tu sais ! Il y avait des rides sur son visage qui seraient bien pires à la lumière du jour. Je suppose qu’elle veut que je la baise mardi.",
        "quote_time_case": "cinq heures",
        "title": "tropique du Cancer",
        "author": "Henry Miller",
        "sfw": "nsfw"
    },
    {
        "time": "17:00",
        "quote_first": "Avec le retour de Tania, un travail stable, les discussions ivres sur la Russie, les retours à pied le soir et Paris en plein été, la vie semble relever un peu plus haut. C’est peut-être pour cela qu’une lettre comme celle que Boris m’a envoyée semble absolument ridicule. Presque tous les jours, je rencontre Tania vers ",
        "quote_last": " pour prendre un Porto avec elle, comme elle l'appelle. Je la laisse m'emmener dans des endroits que je n'ai jamais vus auparavant, les bars swell autour des Champs-Élysées où le son du jazz et les voix de bébé semblent s'infiltrer à travers les boiseries d'acajou.",
        "quote_time_case": "cinq heures",
        "title": "tropique du Cancer",
        "author": "Henry Miller",
        "sfw": "unknown"
    },
    {
        "time": "17:00",
        "quote_first": "Sur terre, l'horloge commandait nos vies. J'étais toujours conscient de l'heure, du jour de la semaine, du mois et de l'année. J'avais fait tellement de projets, principalement avec James. \"On se voit chez moi à ",
        "quote_last": " heures\", lui écrivais-je, ou \"Rends-moi dans le jardin demain après l'école\".",
        "quote_time_case": "cinq",
        "title": "Kaléidoscope",
        "author": "Brian Selznick",
        "sfw": "unknown"
    },
    {
        "time": "17:00",
        "quote_first": "Le lendemain, à ",
        "quote_last": ", elle épousa Tom Buchanan sans aucun frisson et partit pour un voyage de trois mois dans les mers du Sud.",
        "quote_time_case": "cinq heures",
        "title": "Gatsby le magnifique",
        "author": "F. Scott Fitzgerald",
        "sfw": "unknown"
    },
    {
        "time": "17:00",
        "quote_first": "La maison était dans le noir. Je ne savais pas à quoi m'attendre lorsque j'ai poussé la porte d'entrée. Je manquerais à Ben ; il avait dit qu'il serait rentré à ",
        "quote_last": " heures. Je l'imaginais arpentant le salon",
        "quote_time_case": "cinq",
        "title": "Avant que je me couche",
        "author": "S.J. Watson",
        "sfw": "unknown"
    },
    {
        "time": "17:00",
        "quote_first": "\"Dans le cadre de nos efforts visant à décourager l'alcool au volant, notre politique consiste à appeler par courtoisie les personnes qui laissent leur voiture dans notre parking après la fermeture\", a déclaré Betsy Neal. \"Votre Ford Expedition, immatriculée dans le Connecticut 775 NSD, sera disponible pour ramassage jusqu'à 17 heures ce soir.\"",
        "quote_last": "",
        "quote_time_case": "* dix-sept heures",
        "title": "Pleine obscurité, pas d'étoiles",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "time": "17:00",
        "quote_first": "Sur celui-ci, le fond sombre ressemblait à l’intersection de Market et Powell à 17h00, un embouteillage virtuel de sphères énergétiques compressées. Des messagers rapides, transportant tous de l’oxygène vers des parties du corps de quelqu’un d’autre.",
        "quote_last": "",
        "quote_time_case": "* 17H00.",
        "title": "1er à mourir",
        "author": "James Patterson",
        "sfw": "unknown"
    },
    {
        "time": "17:00",
        "quote_first": "Partant du principe que la meilleure cachette est bien en vue, le noyau des conspirateurs s'est réuni à ",
        "quote_last": " de l'après-midi dans le bureau de Kordt dans le bâtiment de l'État prussien : Gisevius et von Schulenburg du ministère de l'Intérieur, Dohnányi de la Justice, le colonel Oster de l'Abwehr, ainsi que Kordt et Hartmann du Service extérieur.",
        "quote_time_case": "cinq heures",
        "title": "Munich",
        "author": "Robert Harris",
        "sfw": "unknown"
    },
    {
        "time": "17:00",
        "quote_first": "A ",
        "quote_last": ", les deux dames se retirèrent pour s'habiller, et à six heures et demie Elizabeth fut convoquée à dîner.",
        "quote_time_case": "cinq heures",
        "title": "Orgueil et préjugés",
        "author": "Jane Austen",
        "sfw": "unknown"
    },
    {
        "time": "17:00",
        "quote_first": "«Je vais faire une soirée de bobbing», disait-il, «le jeudi 17 décembre, à ",
        "quote_last": ", et j'aimerais beaucoup que vous puissiez venir.»",
        "quote_time_case": "cinq heures",
        "title": "Ce côté du paradis",
        "author": "F. Scott Fitzgerald",
        "sfw": "unknown"
    },
    {
        "time": "17:00",
        "quote_first": "A ",
        "quote_last": ", il éprouva le besoin d'entendre sa propre voix, alors il se retira chez lui pour voir si quelqu'un d'autre était arrivé. Après avoir gravi les escaliers branlants, il scruta sa chambre avec résignation, concluant qu'il était inutile de tenter une décoration plus inspirée que des banderoles de classe et des images de tigres. On frappa à la porte.",
        "quote_time_case": "cinq heures",
        "title": "Ce côté du paradis",
        "author": "F. Scott Fitzgerald",
        "sfw": "unknown"
    },
    {
        "time": "17:00",
        "quote_first": "Les trois quarts environ de toute cette affaire n’étaient que des effets et donc inoffensifs, et se terminaient à la porte du café, assez tôt pour le train de ",
        "quote_last": " pour Yale ou Princeton ; environ un quart a continué son chemin pendant les heures les plus sombres et a collecté d'étranges poussières provenant d'endroits étranges. Leur fête devait être inoffensive.",
        "quote_time_case": "cinq heures",
        "title": "Ce côté du paradis",
        "author": "F. Scott Fitzgerald",
        "sfw": "unknown"
    },
    {
        "time": "17:00",
        "quote_first": "A ",
        "quote_last": ", j'étais à l'hôtel Crillon et j'attendais Brett. Elle n'était pas là, alors je me suis assis et j'ai écrit quelques lettres.",
        "quote_time_case": "cinq heures",
        "title": "Le soleil se lève aussi",
        "author": "Ernest Hemingway",
        "sfw": "unknown"
    },
    {
        "time": "17:00",
        "quote_first": "",
        "quote_last": " Lire un livre",
        "quote_time_case": "17h00",
        "title": "Le curieux incident du chien pendant la nuit",
        "author": "Mark Haddon",
        "sfw": "sfw"
    },
    {
        "time": "17:00",
        "quote_first": "A ",
        "quote_last": " de l'après-midi, tandis que Barbara attendait dans un taxi, Harold se rendit au couvent d'Auteuil et expliqua à la religieuse assise dans la cage vitrée du concierge que Mme. Straus-Muguet les attendait. Il supposait que les hommes n'étaient pas autorisés à aller plus loin et qu'ils iraient tous les trois prendre le thé.",
        "quote_time_case": "cinq heures",
        "title": "Le Château",
        "author": "William Maxwell",
        "sfw": "unknown"
    },
    {
        "time": "17:00",
        "quote_first": "À ",
        "quote_last": ", les adieux furent salués et le lourd paquebot s'éloigna de la longue jetée, tourna lentement son nez vers la mer, abandonna son remorqueur et se dirigea vers les espaces d'eau de plus en plus larges qui menaient aux merveilles du vieux monde. La nuit, l'avant-port était dégagé et les passagers en retard regardaient les étoiles scintiller au-dessus d'un océan non pollué.",
        "quote_time_case": "cinq heures",
        "title": "L'horreur à Red Hook",
        "author": "H.P. Lovecraft",
        "sfw": "unknown"
    },
    {
        "time": "17:00",
        "quote_first": "Mais j'ai pris le mélange à ",
        "quote_last": " de l'après-midi. Je passe ma langue sur ma bouche sèche. Je me sens étourdi. Je connais ce vertige : c'est parce que je n'ai pas fumé de cigarette depuis des heures.",
        "quote_time_case": "cinq heures",
        "title": "La fin de M. Y",
        "author": "Scarlett Thomas",
        "sfw": "unknown"
    },
    {
        "time": "17:00",
        "quote_first": "Avant que la demi-heure ne soit terminée, ",
        "quote_last": " sonnèrent ; l'école fut renvoyée, et tous allèrent au réfectoire pour prendre le thé. J'osai maintenant descendre ; c'était un profond crépuscule ; Je me retirai dans un coin et m'assis par terre.",
        "quote_time_case": "cinq heures",
        "title": "Jane Eyre",
        "author": "Charlotte Brontë",
        "sfw": "unknown"
    },
    {
        "time": "17:00",
        "quote_first": "De ",
        "quote_last": " à huit heures, c'est dans certaines occasions une petite éternité ; mais dans une telle occasion, l'intervalle ne pouvait être qu'une éternité de plaisir.",
        "quote_time_case": "cinq heures",
        "title": "Le portrait d'une dame",
        "author": "Henry James",
        "sfw": "unknown"
    },
    {
        "time": "17:00",
        "quote_first": "Cet après-midi-là, il avait plus de mal à se concentrer sur les exercices et lorsqu'il quitta le bâtiment à ",
        "quote_last": ", il était encore si inquiet qu'il tomba directement sur quelqu'un juste devant la porte.",
        "quote_time_case": "cinq heures",
        "title": "Harry Potter et la pierre philosophale",
        "author": "J.K. Rowling",
        "sfw": "unknown"
    },
    {
        "time": "17:00",
        "quote_first": "Elle ne l'avait pas encore vue, car Osmond lui avait fait comprendre qu'il était trop tôt pour commencer. Elle se rendit à ",
        "quote_last": " à un étage élevé d'une rue étroite du quartier de la Piazza Navona, et fut admise par la portière du couvent, une personne aimable et obséquieuse. Isabel avait déjà fréquenté cette institution ; elle était venue avec Pansy pour voir les sœurs.",
        "quote_time_case": "cinq heures",
        "title": "Le portrait d'une dame",
        "author": "Henry James",
        "sfw": "unknown"
    },
    {
        "time": "17:00",
        "quote_first": "Jusqu'à ",
        "quote_last": ", il n'y avait aucun signe de vie dans la pièce. Puis il sonna son domestique et ordonna un bain froid.",
        "quote_time_case": "cinq heures",
        "title": "Braise",
        "author": "Sandor Marai",
        "sfw": "unknown"
    },
    {
        "time": "17:00",
        "quote_first": "Nous sommes partis en voiture, je me souviens, quittant Londres le matin sous une forte averse, pour arriver à Manderley vers ",
        "quote_last": ", à l'heure du thé. Je me vois maintenant, mal habillée comme d'habitude, bien que mariée depuis sept semaines, dans une robe jersey de couleur beige, une petite fourrure connue sous le nom de fouine autour du cou, et par-dessus tout un imperméable informe, bien trop grand pour moi. et traînant jusqu'à mes chevilles.",
        "quote_time_case": "cinq heures",
        "title": "Rébecca",
        "author": "Daphne du Maurier",
        "sfw": "unknown"
    },
    {
        "time": "17:00",
        "quote_first": "Je ne suis pas allé à l'église depuis plus d'un an.<br>\"Enfin, je m'inquiète pour ton âme ?\"<br>\"S'il te plaît,\" dit Cork<br>\"Bien sûr que nous pouvons parler. Quand ?\"<br>\"Demain. Fin d'après-midi peut-être. Dites ",
        "quote_last": " ?\"<br>\"Placez-en six\", suggéra le prêtre. \"Mon bureau.\"<br>\"Je serai là\", a promis Cork.",
        "quote_time_case": "cinq heures",
        "title": "Lac de fer",
        "author": "William Kent Krueger",
        "sfw": "sfw"
    }
]