[
    {
        "time": "17:06",
        "quote_first": "Dans son registre, le moment historique de la livraison a ensuite été fixé à ",
        "quote_last": ", ce qui était un mensonge mais qui lui donnait de la force.",
        "quote_time_case": "cinq heures six",
        "quote_raw": "Dans son registre, le moment historique de la livraison a ensuite été fixé à cinq heures six, ce qui était un mensonge mais qui lui donnait de la force.",
        "title": "L'honorable écolier",
        "author": "John le Carré",
        "sfw": "sfw"
    },
    {
        "time": "17:06",
        "quote_first": "Hallorann est arrivé ",
        "quote_last": ", au volant de sa désormais ancienne Cadillac rouge (mais parfaitement entretenue et aveuglément polie). Wendy se tenait à la fenêtre, attendant et observant comme elle avait autrefois attendu et surveillé son mari, espérant que Jack entrerait de bonne humeur. Et sobre.",
        "quote_time_case": "peu après cinq heures de l'après-midi",
        "quote_raw": "Hallorann est arrivé peu après cinq heures de l'après-midi, au volant de sa désormais ancienne Cadillac rouge (mais parfaitement entretenue et aveuglément polie). Wendy se tenait à la fenêtre, attendant et observant comme elle avait autrefois attendu et surveillé son mari, espérant que Jack entrerait de bonne humeur. Et sobre.",
        "title": "Docteur Sommeil",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "time": "17:06",
        "quote_first": "La pluie s'est arrêtée ",
        "quote_last": ". et quelques-unes de ces personnes qui étaient en déplacement ont exprimé une légère surprise lorsque l'arc-en-ciel ne s'estompait pas.",
        "quote_time_case": "vers 17 heures",
        "quote_raw": "La pluie s'est arrêtée vers 17 heures. et quelques-unes de ces personnes qui étaient en déplacement ont exprimé une légère surprise lorsque l'arc-en-ciel ne s'estompait pas.",
        "title": "Mortalité (L'arc-en-ciel)",
        "author": "Nicholas Royle",
        "sfw": "unknown"
    }
]