[
    {
        "time": "17:25",
        "quote_first": "Vers ",
        "quote_last": ", aucun d'eux n'était à ses côtés et son fameux « cool » commençait à montrer des signes distincts de vapeur.",
        "quote_time_case": "17h25",
        "title": "Honneur parmi les voleurs",
        "author": "Jeffrey Archer",
        "sfw": "sfw"
    },
    {
        "time": "17:25",
        "quote_first": "J'ai quitté Weymouth Street vers cinq heures vingt-cinq, mais j'espère que l'infirmière dentaire et la réceptionniste pourront confirmer l'heure. J'ai découvert que ma moto avait été prise.",
        "quote_last": "",
        "quote_time_case": "* cinq vingt-cinq",
        "title": "La salle du meurtre",
        "author": "P.D. James",
        "sfw": "sfw"
    },
    {
        "time": "17:25",
        "quote_first": "Il était ",
        "quote_last": " lorsque je m'arrêtai devant la bibliothèque. Il était encore tôt pour notre rendez-vous, alors je suis sorti de la voiture et je me suis promené dans les rues brumeuses. Dans un café, j'ai regardé un match de golf à la télévision, puis je suis allé dans un centre de divertissement et j'ai joué à un jeu vidéo. Le but du jeu était d'éliminer les chars envahissants de l'autre côté de la rivière. Au début, je gagnais, mais au fur et à mesure que le jeu avançait, les chars ennemis se sont multipliés comme des lemmings, m'écrasant par leur nombre et détruisant ma base. Une explosion nucléaire à l'écran s'est occupée de tout, suivie du message \"jeu pour insérer une pièce\".",
        "quote_time_case": "cinq heures vingt-cinq",
        "title": "Le pays des merveilles dur et la fin du monde",
        "author": "Haruki Murakami",
        "sfw": "unknown"
    },
    {
        "time": "17:25",
        "quote_first": "Maintenant, dit Handsley, quand Angela eut versé la dernière tasse, \"il est ",
        "quote_last": ", à une heure et demie, le match du meurtre commence.\"",
        "quote_time_case": "cinq heures vingt-cinq",
        "title": "Un homme gisait mort",
        "author": "Ngaio Marsh",
        "sfw": "unknown"
    }
]