[
    {
        "time": "18:31",
        "quote_first": "J'ai dit que nous ferions mieux de fouiller la maison pour être sûr s'il était là ou non, et M. Hurst a dit qu'il viendrait avec moi ; nous avons donc tous parcouru la maison et regardé dans toutes les pièces, mais il n'y avait aucune trace de M. Bellingham dans aucune d'entre elles. Ensuite, M. Hurst est devenu très nerveux et bouleversé, et alors qu'il venait juste de prendre un petit dîner, il s'est enfui pour prendre le train à ",
        "quote_last": " pour aller en ville.",
        "quote_time_case": "six heures trente et un",
        "title": "L'oeil d'Osiris",
        "author": "R. Austin Freeman",
        "sfw": "sfw"
    },
    {
        "time": "18:31",
        "quote_first": "« Les actions, raconte le capitaine Berry, commencèrent au coucher du soleil, soit à six heures trente et une minutes, avec une ardeur et une vigueur qu'il est impossible de décrire.",
        "quote_last": "",
        "quote_time_case": "* six heures trente et une minutes, heure du soir.",
        "title": "L'histoire de Nelson",
        "author": "Harold F.B. Wheeler",
        "sfw": "sfw"
    },
    {
        "time": "18:31",
        "quote_first": "",
        "quote_last": ", un soir de juillet, une foule de visiteurs d'été, pour la plupart des pères de famille, chargés de colis, de portefeuilles et de boîtes à chapeaux de dames, sortait de la petite gare de Helkovo, dans le direction des villas d'été.",
        "quote_time_case": "ENTRE six et sept heures",
        "title": "La fête et autres histoires",
        "author": "Anton Pavlovich Chekhov",
        "sfw": "sfw"
    },
    {
        "time": "18:31",
        "quote_first": "J'avais été retardé pour une affaire et il était un peu plus de six heures et demie lorsque je me retrouvais à Baker Street.",
        "quote_last": "",
        "quote_time_case": "* un peu après six heures et demie",
        "title": "L'aventure de l'escarboucle bleue",
        "author": "Sir Arthur Conan Doyle",
        "sfw": "unknown"
    }
]