[
    {
        "time": "19:00",
        "quote_first": "\"Il était environ sept heures et j'avais toujours l'impression que si quelqu'un avait parlé à un kilomètre et demi, j'aurais pu lui répondre.\"",
        "quote_last": "",
        "quote_time_case": "* Sept heures",
        "title": "Un mois à la campagne",
        "author": "J.L. Carr",
        "sfw": "unknown"
    },
    {
        "time": "19:00",
        "quote_first": "Vers sept heures, les bougies étaient allumées.",
        "quote_last": "",
        "quote_time_case": "* Sept heures",
        "title": "Une découverte de sorcières",
        "author": "Deborah Harkness",
        "sfw": "unknown"
    },
    {
        "time": "19:00",
        "quote_first": "À sept heures, Holly est toujours dans son bureau, examinant des factures qui ne nécessitent pas vraiment son attention.",
        "quote_last": "",
        "quote_time_case": "* Sept heures",
        "title": "Si ça saigne",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "time": "19:00",
        "quote_first": "Anne traversa la cour, traînant une main ferme le long du camion de Bobbi. Lorsqu'elle eut dépassé le camion, elle se dirigea immédiatement vers la balustrade du porche. Elle leva les yeux et, dans la lumière oblique de sept heures, Gardener trouva que la femme paraissait à la fois âgée et sans âge.",
        "quote_last": "",
        "quote_time_case": "* Sept heures",
        "title": "Les Tommyknockers",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "time": "19:00",
        "quote_first": "On se réunit le matin au petit déjeuner, et puis on se sépare. Chacun fait ce qu'il veut jusqu'à l'heure du dîner. Dîner à sept heures.",
        "quote_last": "",
        "quote_time_case": "* Sept heures",
        "title": "Anna Karénine",
        "author": "Leo Tolstoy",
        "sfw": "unknown"
    },
    {
        "time": "19:00",
        "quote_first": "Vers sept heures, tous les invités étaient arrivés, conduits dans la maison par Fred et George, qui les attendaient au bout de l'allée.",
        "quote_last": "",
        "quote_time_case": "* Sept heures",
        "title": "Harry Potter et les Reliques de la Mort",
        "author": "J.K. Rowling",
        "sfw": "unknown"
    },
    {
        "time": "19:00",
        "quote_first": "Soyez au troisième pilier en partant de la gauche, devant le Lyceum Theatre, ce soir à sept heures. Si vous êtes méfiant, amenez deux amis. Vous êtes une femme lésée et vous obtiendrez justice. N'amenez pas la police. Si vous le faites, tout sera vain. <br>-Votre ami inconnu.",
        "quote_last": "",
        "quote_time_case": "* Sept heures",
        "title": "Une étude en écarlate",
        "author": "Sir Arthur Conan Doyle",
        "sfw": "unknown"
    },
    {
        "time": "19:00",
        "quote_first": "Les horloges sonnaient sept heures. \"Ah M. Lipwig\", dit Lord Vetinari en levant les yeux. \" Merci beaucoup d'être passé. La journée a été très chargée, n'est-ce pas ? Drumknott, aidez M. Lipwig à s'asseoir. La prophétie peut être très épuisante, je crois. \"",
        "quote_last": "",
        "quote_time_case": "* Sept heures",
        "title": "Passer au courrier",
        "author": "Terry Pratchett",
        "sfw": "unknown"
    },
    {
        "time": "19:00",
        "quote_first": "Billy ferme les yeux et s'endort.<br>À sept heures du soir, il dîne avec le service de chambre et regarde The Asphalt Jungle sur son ordinateur portable. C’est une dernière photo de travail maudite, c’est sûr. Le téléphone sonne. C'est Ken Hoff. Il dit à Billy où ils se retrouveront demain après-midi. Billy n'a pas besoin de l'écrire. Écrire des choses peut être dangereux et il a une bonne mémoire.",
        "quote_last": "",
        "quote_time_case": "* Sept",
        "title": "Billy Étés",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "time": "19:00",
        "quote_first": "« Et qu’en est-il d’Irene Adler ? J'ai demandé.<br>\"Oh, elle a fait baisser la tête à tous les hommes dans cette partie. Elle est la chose la plus délicate sous un bonnet sur cette planète. Alors dites les Serpentine-miaulements à un homme. Elle vit tranquillement, chante aux concerts, part tous les jours à cinq heures et revient à ",
        "quote_last": " pour le dîner.",
        "quote_time_case": "sept heures précises",
        "title": "Les Aventures de Sherlock Holmes",
        "author": "Sir Arthur Conan Doyle",
        "sfw": "unknown"
    },
    {
        "time": "19:00",
        "quote_first": "Dans sa chambre d'hôtel au Bon Voyage, le Dr Rufus Sixsmith lit une liasse de lettres qui lui ont été écrites il y a près d'un demi-siècle par son ami Robert Frobisher. Sixsmith les connaît par cœur, mais leur texture, leur bruissement et l’écriture fanée de son ami calment ses nerfs. Ces lettres sont ce qu'il sauverait d'un bâtiment en feu. A sept heures précises, il se lave, change de chemise et prend en sandwich les neuf lettres lues de la Bible de Gédéon qu'il replace dans la table de chevet. Sixsmith glisse les lettres non lues dans la poche de sa veste pour le restaurant.",
        "quote_last": "",
        "quote_time_case": "* Sept heures",
        "title": "Atlas des nuages",
        "author": "David Mitchell",
        "sfw": "unknown"
    },
    {
        "time": "19:00",
        "quote_first": "« Très heureux de vous voir. Je dîne à sept heures. Il y a une bécasse, je crois. À propos, compte tenu des événements récents, je devrais peut-être demander à Mme Hudson d’examiner sa récolte.",
        "quote_last": "",
        "quote_time_case": "* Sept",
        "title": "Les Aventures de Sherlock Holmes",
        "author": "Sir Arthur Conan Doyle",
        "sfw": "unknown"
    },
    {
        "time": "19:00",
        "quote_first": "À sept heures, l’orchestre est arrivé, non pas un petit groupe de cinq musiciens, mais tout un tas de hautbois, de trombones, de saxophones, de violes, de cornets, de piccolos, et de tambours graves et aigus.",
        "quote_last": "",
        "quote_time_case": "* Sept heures",
        "title": "Gatsby le magnifique",
        "author": "F. Scott Fitzgerald",
        "sfw": "unknown"
    },
    {
        "time": "19:00",
        "quote_first": "«Oui, sept heures. J'apporterai le dessert. Souriant de son air triste et heureux, elle retourna dans son unité pendant que je continuais vers la mienne.",
        "quote_last": "",
        "quote_time_case": "* Sept heures",
        "title": "Les Catacombes",
        "author": "Jeremy Bates",
        "sfw": "unknown"
    },
    {
        "time": "19:00",
        "quote_first": "\"Quoi? Non, je veux dire, oui, c'est à ce moment-là qu'il faut être dans le lot, mais il y a un tas de trucs avant, vous savez, les costumes, le maquillage, tout ça. J'y arrive habituellement à sept heures. Je ne peux pas croire que personne ne t’ait dit tout ça.",
        "quote_last": "",
        "quote_time_case": "* Sept",
        "title": "Sursis",
        "author": "James Han Mattson",
        "sfw": "unknown"
    },
    {
        "time": "19:00",
        "quote_first": "Après cette première nuit, Kendra a rapidement pris un rythme : elle conduisait avec Sarah, arrivait à 19 heures, pointait immédiatement, passait au crible les costumes, s'éclaboussait de sang, se maquillait si nécessaire et marchait avec Christy et Sarah descend au lot.",
        "quote_last": "",
        "quote_time_case": "* sept heures du soir.",
        "title": "Sursis",
        "author": "James Han Mattson",
        "sfw": "unknown"
    },
    {
        "time": "19:00",
        "quote_first": "« Il contient votre nouveau Nimbus Deux Mille, mais je ne veux pas que tout le monde sache que vous avez un balai, sinon ils en voudront tous un. Oliver Wood vous retrouvera ce soir sur le terrain de Quidditch à sept heures pour votre première séance d'entraînement.",
        "quote_last": "",
        "quote_time_case": "* Sept heures",
        "title": "Harry Potter à l'école des sorciers",
        "author": "J.K. Rowling",
        "sfw": "unknown"
    },
    {
        "time": "19:00",
        "quote_first": "A sept heures précises, un petit Italien entra dans le bureau de James. Il portait un smoking très ancien et un nœud papillon blanc, qui avait presque exactement la même taille et la même forme que la moustache sur sa lèvre supérieure.",
        "quote_last": "",
        "quote_time_case": "* Sept heures",
        "title": "L'officier de mariage",
        "author": "Anthony Capella",
        "sfw": "unknown"
    },
    {
        "time": "19:00",
        "quote_first": "… en un mot, vu toujours à la même heure du soir, isolé de tout son environnement possible, détaché et solitaire sur son fond d'ombre, le strict minimum de décor nécessaire... au drame de mon déshabillage, comme si tout Combray avait consisté en mais deux étages reliés par un mince escalier, et comme s'il n'y avait eu que sept heures du soir.",
        "quote_last": "",
        "quote_time_case": "* Sept heures",
        "title": "À la recherche du temps perdu : à la manière de Swann",
        "author": "Marcel Proust",
        "sfw": "unknown"
    },
    {
        "time": "19:00",
        "quote_first": "L'horloge de la ville sonna sept heures. Les échos du grand carillon erraient dans les couloirs sombres de la bibliothèque. Une feuille d'automne, très croustillante, tombait quelque part dans l'obscurité. Mais ce n’était que la page d’un livre qui se tournait.",
        "quote_last": "",
        "quote_time_case": "* Sept",
        "title": "Quelque chose mauvaise cette manière vient",
        "author": "Ray Bradbury",
        "sfw": "unknown"
    },
    {
        "time": "19:00",
        "quote_first": "",
        "quote_last": " Faire des exercices de mathématiques",
        "quote_time_case": "19h00",
        "title": "Le curieux incident du chien pendant la nuit",
        "author": "Mark Haddon",
        "sfw": "sfw"
    },
    {
        "time": "19:00",
        "quote_first": "Edward n'avait été autorisé à me voir que de 19 heures à 21 heures trente, toujours dans les limites de ma maison et sous la surveillance du regard toujours grincheux de mon père.",
        "quote_last": "",
        "quote_time_case": "* Sept",
        "title": "Nouvelle lune",
        "author": "Stephenie Meyer",
        "sfw": "unknown"
    },
    {
        "time": "19:00",
        "quote_first": "Il était sept heures et elle n'était plus très loin de Raveloe, mais elle ne connaissait pas assez ces ruelles monotones pour savoir à quel point elle était proche du terme de son voyage. Elle avait besoin de réconfort, et elle ne connaissait qu'un seul consolateur : le démon familier dans son sein ; mais elle hésita un moment, après avoir retiré le reste noir, avant de le porter à ses lèvres.",
        "quote_last": "",
        "quote_time_case": "* Sept heures",
        "title": "Silas Marner",
        "author": "George Eliot",
        "sfw": "unknown"
    },
    {
        "time": "19:00",
        "quote_first": "Il était sept heures lorsque nous montâmes avec lui dans le coupé et partîmes pour Long Island. [...] Nous avons donc continué vers la mort à travers le crépuscule rafraîchissant.",
        "quote_last": "",
        "quote_time_case": "* Sept heures",
        "title": "Gatsby le magnifique",
        "author": "F. Scott Fitzgerald",
        "sfw": "unknown"
    }
]