[
    {
        "time": "20:40",
        "quote_first": "En fait, j'étais en avance. Je ne voulais pas me faire remarquer en flânant dans le passage, alors j'ai tué cinq minutes de marche le long du Strand. J'étais devant le portail à huit heures dix. J'ai attendu jusqu'à ",
        "quote_last": ". Venetia n'est jamais venue.",
        "quote_time_case": "huit heures quarante",
        "quote_raw": "En fait, j'étais en avance. Je ne voulais pas me faire remarquer en flânant dans le passage, alors j'ai tué cinq minutes de marche le long du Strand. J'étais devant le portail à huit heures dix. J'ai attendu jusqu'à huit heures quarante. Venetia n'est jamais venue.",
        "title": "Une certaine justice",
        "author": "P.D. James",
        "sfw": "sfw"
    },
    {
        "time": "20:40",
        "quote_first": "Le dix-septième. C’était vrai. Ils étaient assis à ",
        "quote_last": ". C'est un peu ma faiblesse de noter l'heure à laquelle le client est réellement assis.",
        "quote_time_case": "neuf heures moins vingt",
        "quote_raw": "Le dix-septième. C’était vrai. Ils étaient assis à neuf heures moins vingt. C'est un peu ma faiblesse de noter l'heure à laquelle le client est réellement assis.",
        "title": "Un goût pour la mort",
        "author": "P.D. James",
        "sfw": "sfw"
    },
    {
        "time": "20:40",
        "quote_first": "Êtes-vous seule, mademoiselle ?<br>C'était une question stupide et ça l'ennuyait. Elle aurait pu donner beaucoup de réponses contradictoires, mais elle les a avalées et a simplement dit : « Oui ».<br>« Vous attendez ",
        "quote_last": ", n'est-ce pas ? <br>\"Y en a-t-il un autre ?\"<br>\"Eh bien, non. Pas à cette heure de la nuit.\"",
        "quote_time_case": "8h40",
        "quote_raw": "Êtes-vous seule, mademoiselle ?<br>C'était une question stupide et ça l'ennuyait. Elle aurait pu donner beaucoup de réponses contradictoires, mais elle les a avalées et a simplement dit : « Oui ».<br>« Vous attendez 8h40, n'est-ce pas ? <br>\"Y en a-t-il un autre ?\"<br>\"Eh bien, non. Pas à cette heure de la nuit.\"",
        "title": "Le Corbeau mécanique",
        "author": "Catherine Fisher",
        "sfw": "unknown"
    },
    {
        "time": "20:40",
        "quote_first": "C'est lorsque je me suis tenu devant elle, évitant son regard, que j'ai noté en détail les objets environnants et que j'ai vu que sa montre s'était arrêtée à ",
        "quote_last": " et qu'une horloge dans la pièce s'était arrêtée à neuf heures moins vingt. .",
        "quote_time_case": "neuf heures moins vingt",
        "quote_raw": "C'est lorsque je me suis tenu devant elle, évitant son regard, que j'ai noté en détail les objets environnants et que j'ai vu que sa montre s'était arrêtée à neuf heures moins vingt et qu'une horloge dans la pièce s'était arrêtée à neuf heures moins vingt. .",
        "title": "De grandes attentes",
        "author": "Charles Dickens",
        "sfw": "unknown"
    },
    {
        "time": "20:40",
        "quote_first": "La lettre était arrivée à ",
        "quote_last": ".",
        "quote_time_case": "neuf heures moins vingt",
        "quote_raw": "La lettre était arrivée à neuf heures moins vingt.",
        "title": "Le meurtre de Roger Ackroyd",
        "author": "Agatha Christie",
        "sfw": "unknown"
    }
]