[
    {
        "id": "003386",
        "time": "22:40",
        "quote_time_case": "* 10h40",
        "quote_first": "Elle s’est couchée à 22h40, mais n’a pas pu dormir plus d’une heure à la fois. Elle allumait occasionnellement la télévision pour regarder des westerns spaghetti doublés en libanais.",
        "quote_last": "",
        "title": "Honneur parmi les voleurs",
        "author": "Jeffrey Archer",
        "sfw": "sfw"
    },
    {
        "id": "003387",
        "time": "22:40",
        "quote_time_case": "* 10h40",
        "quote_first": "Là, à 10 h 40, les moteurs à plasma s'allumeraient à plein régime pour démarrer l'accélération rapide en ligne droite qui leur donnerait les dix mille kilomètres par heure nécessaires pour rouler rapidement le long du tunnel de l'espace normal reliant l'espace normal. Portes.",
        "quote_last": "",
        "title": "L'Ombre et la Nuit",
        "author": "Chris Walley",
        "sfw": "sfw"
    },
    {
        "id": "003388",
        "time": "22:40",
        "quote_time_case": "* dix heures quarante du soir",
        "quote_first": "\"Mon ami,\" dit-elle avec un ton satisfait dans sa voix, sachant qu'il ne pouvait pas se tromper. Elle s'en fichait, elle était contente d'avoir de ses nouvelles, même s'il était vingt heures quarante du soir. \"D'où appelez-vous?\" » demanda-t-elle, s'attendant à ce qu'il dise Glasgow ou Berlin.",
        "quote_last": "",
        "title": "Tout a commencé à Monte-Carlo",
        "author": "Elizabeth Adler",
        "sfw": "unknown"
    },
    {
        "id": "003389",
        "time": "22:40",
        "quote_time_case": "Il est onze heures moins vingt",
        "quote_first": "Quand quinze minutes se sont écoulées et que le faux camion DPW n'est pas revenu, Billy décide qu'ils ont soit déménagé dans une autre partie de la ville, peut-être pour visiter la maison d'Evergreen Street, soit sont retournés au McMansion pour attendre de nouvelles commandes. de Nick. Il ferme le rideau, masquant la vue, et regarde sa montre. ",
        "quote_last": ". Comme le temps passe vite quand on s’amuse, pense-t-il.",
        "title": "Billy Étés",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "id": "003390",
        "time": "22:40",
        "quote_time_case": "* vingt à onze",
        "quote_first": "L'horloge de la gare lui indiquait l'heure : onze heures moins vingt. Il se rendit au bureau de réservation et demanda poliment au réceptionniste quelle était la prochaine ligne pour Paris. \"Dans douze minutes.\"",
        "quote_last": "",
        "title": "L'homme qui regardait passer les trains",
        "author": "Georges Simenon",
        "sfw": "unknown"
    }
]