[
    {
        "time": "23:15",
        "quote_first": "Le chalet est isolé au fond d'un vallon sans issue. Plus haut, il n’y a que le réservoir, et derrière lui le dangereux glacier. A onze heures et quart, elle conclut qu'il est impossible pour Nick de se promener là-bas, par ce temps.",
        "quote_last": "",
        "quote_time_case": "* Onze heure et quart",
        "title": "Écho",
        "author": "Thomas Olde Heuvelt",
        "sfw": "unknown"
    },
    {
        "time": "23:15",
        "quote_first": "Un matin, nous étions assis au petit-déjeuner, ma femme et moi, lorsque la femme de chambre nous apporta un télégramme. Il venait de Sherlock Holmes et se présentait ainsi :<br>Avez-vous quelques jours devant vous ? Je viens d'être télégraphié depuis l'ouest de l'Angleterre à propos de la tragédie de Boscombe Valley. Je serai heureux si vous venez avec moi. Air et paysage parfaits. Quittez Paddington à ",
        "quote_last": ".",
        "quote_time_case": "11h15",
        "title": "Les Aventures de Sherlock Holmes",
        "author": "Sir Arthur Conan Doyle",
        "sfw": "unknown"
    },
    {
        "time": "23:15",
        "quote_first": "",
        "quote_last": " Hum. Maman vient de sonner. \"Désolé, chérie. Ce n'est pas Newsnight, c'est Breakfast News demain. Pourrais-tu le régler à sept heures demain matin, BBC1 ?\"",
        "quote_time_case": "23h15",
        "title": "Le journal de Bridget Jones",
        "author": "Helen Fielding",
        "sfw": "sfw"
    },
    {
        "time": "23:15",
        "quote_first": "En arrivant chez nous, à ",
        "quote_last": ", nous trouvâmes un fiacre qui m'attendait depuis deux heures avec une lettre. Sarah a dit qu'elle ne savait pas quoi faire, car nous n'avions pas laissé l'adresse où nous étions allés.",
        "quote_time_case": "onze heures et quart",
        "title": "Journal d'un personne",
        "author": "George and Weedon Grossmith",
        "sfw": "unknown"
    },
    {
        "time": "23:15",
        "quote_first": "L'envie m'a saisi de regarder à nouveau. L’aiguille des minutes se trouvait à mi-chemin ",
        "quote_last": ". La montre a dû s'arrêter ; Je l'ai porté à mon oreille ; non, ça continuait.",
        "quote_time_case": "entre onze heures quinze et seize minutes",
        "title": "Le mangeur de haschisch",
        "author": "Fitz Hugh Ludlow",
        "sfw": "nsfw"
    }
]