[
    {
        "time": "00:03",
        "quote_first": "Na manhã de hoje, 1º de janeiro de 2021, ",
        "quote_last": ", o último ser humano nascido na Terra foi morto em uma briga de bar em um subúrbio de Buenos Aires, aos 25 anos, dois meses e doze dias.",
        "quote_time_case": "três minutos depois da meia-noite",
        "quote_raw": "Na manhã de hoje, 1º de janeiro de 2021, três minutos depois da meia-noite, o último ser humano nascido na Terra foi morto em uma briga de bar em um subúrbio de Buenos Aires, aos 25 anos, dois meses e doze dias.",
        "title": "Os Filhos dos Homens",
        "author": "P.D. James",
        "sfw": "unknown"
    },
    {
        "time": "00:03",
        "quote_first": "Passavam apenas três minutos da meia-noite quando vi Archer Harrison vivo pela última vez. Eu me lembro, porque eu disse que já passavam dois minutos e ele olhou para o relógio e disse que já passavam três minutos.",
        "quote_last": "",
        "quote_time_case": "* três minutos depois da meia-noite",
        "quote_raw": "Passavam apenas três minutos da meia-noite quando vi Archer Harrison vivo pela última vez. Eu me lembro, porque eu disse que já passavam dois minutos e ele olhou para o relógio e disse que já passavam três minutos.",
        "title": "Desde Ibsen",
        "author": "George Jean Nathan",
        "sfw": "unknown"
    },
    {
        "time": "00:03",
        "quote_first": "De repente, senti uma grande quietude no ar, depois uma onda de tensão. Olhei para o meu relógio. ",
        "quote_last": " Eu respirava normalmente e minha caneta movia-se livremente pela página. O que quer que estivesse me perseguindo não era tão inteligente quanto eu temia, pensei, tomando cuidado para não interromper meu trabalho.",
        "quote_time_case": "Três minutos depois da meia-noite.",
        "quote_raw": "De repente, senti uma grande quietude no ar, depois uma onda de tensão. Olhei para o meu relógio. Três minutos depois da meia-noite. Eu respirava normalmente e minha caneta movia-se livremente pela página. O que quer que estivesse me perseguindo não era tão inteligente quanto eu temia, pensei, tomando cuidado para não interromper meu trabalho.",
        "title": "O historiador",
        "author": "Elizabeth Kostova",
        "sfw": "unknown"
    }
]