[
    {
        "time": "05:00",
        "quote_first": "Precisamente às ",
        "quote_last": ", como todas as manhãs, horas antes de uma única agitação emergir dos quartos do andar de cima, Dora arrastou-se da cama e seguiu pelo corredor até a cozinha, onde colocou uma chaleira no fogo e deixou cair um saco. de Earl Grey em uma caneca.",
        "quote_time_case": "5 horas",
        "quote_raw": "Precisamente às 5 horas, como todas as manhãs, horas antes de uma única agitação emergir dos quartos do andar de cima, Dora arrastou-se da cama e seguiu pelo corredor até a cozinha, onde colocou uma chaleira no fogo e deixou cair um saco. de Earl Grey em uma caneca.",
        "title": "Quando o verão era nosso",
        "author": "Roxanne Veletzos",
        "sfw": "unknown"
    },
    {
        "time": "05:00",
        "quote_first": "“Acabei de tomar todos os comprimidos que estavam no armário do banheiro”, diz ela. “Sessenta e duas aspirinas com codeína, vinte e quatro Valiums. Achei que você gostaria de se despedir.”<br>“Isso foi estúpido, Martha”, diz Nate. “Você realmente fez isso?”<br>“Espere e verá”, ela diz, rindo. “Espere até as ",
        "quote_last": " para inspecionar o corpo.”",
        "quote_time_case": "cinco da manhã",
        "quote_raw": "“Acabei de tomar todos os comprimidos que estavam no armário do banheiro”, diz ela. “Sessenta e duas aspirinas com codeína, vinte e quatro Valiums. Achei que você gostaria de se despedir.”<br>“Isso foi estúpido, Martha”, diz Nate. “Você realmente fez isso?”<br>“Espere e verá”, ela diz, rindo. “Espere até as cinco da manhã para inspecionar o corpo.”",
        "title": "A vida antes do homem",
        "author": "Margaret Atwood",
        "sfw": "nsfw"
    },
    {
        "time": "05:00",
        "quote_first": "Uma suave luz amarela entrava pelas janelas laterais. Era de manhã: ele havia dormido a noite toda! Ele olhou rapidamente para o relógio: 5h. Ainda faltavam quase seis horas para que o barco fosse retirado.",
        "quote_last": "",
        "quote_time_case": "5:00 DA MANHÃ.",
        "quote_raw": "Uma suave luz amarela entrava pelas janelas laterais. Era de manhã: ele havia dormido a noite toda! Ele olhou rapidamente para o relógio: 5h. Ainda faltavam quase seis horas para que o barco fosse retirado.",
        "title": "Parque jurassico",
        "author": "Michael Crichton",
        "sfw": "unknown"
    },
    {
        "time": "05:00",
        "quote_first": "Muldoon fez uma careta. “As cercas eletrificadas estavam desligadas?” <br>“Sim.”<br>“Todos eles? Desde as ",
        "quote_last": " da manhã? Nas últimas cinco horas?”<br>“Sim.”",
        "quote_time_case": "cinco",
        "quote_raw": "Muldoon fez uma careta. “As cercas eletrificadas estavam desligadas?” <br>“Sim.”<br>“Todos eles? Desde as cinco da manhã? Nas últimas cinco horas?”<br>“Sim.”",
        "title": "Parque jurassico",
        "author": "Michael Crichton",
        "sfw": "unknown"
    },
    {
        "time": "05:00",
        "quote_first": "O MARTELO BATEU a alvorada na grade do lado de fora do quartel-general do acampamento às ",
        "quote_last": ", como sempre. Hora de levantar. O ruído irregular foi abafado pelo gelo com dois dedos de espessura nas janelas e logo desapareceu. Frio demais para o guarda continuar martelando.",
        "quote_time_case": "cinco horas",
        "quote_raw": "O MARTELO BATEU a alvorada na grade do lado de fora do quartel-general do acampamento às cinco horas, como sempre. Hora de levantar. O ruído irregular foi abafado pelo gelo com dois dedos de espessura nas janelas e logo desapareceu. Frio demais para o guarda continuar martelando.",
        "title": "Um dia na vida de Ivan Denosovich",
        "author": "Aleksandr Solzhenitsyn",
        "sfw": "unknown"
    },
    {
        "time": "05:00",
        "quote_first": "De acordo com Leon… depois de amanhã. O ataque está marcado para depois de amanhã, por volta das ",
        "quote_last": ". Seu rosto ainda estava na sombra.",
        "quote_time_case": "cinco horas da manhã",
        "quote_raw": "De acordo com Leon… depois de amanhã. O ataque está marcado para depois de amanhã, por volta das cinco horas da manhã. Seu rosto ainda estava na sombra.",
        "title": "Uma trilha no tempo",
        "author": "Jodi Taylor",
        "sfw": "unknown"
    },
    {
        "time": "05:00",
        "quote_first": "Sixsmith,<br>Sentado à minha escrivaninha, de roupão. O sino da igreja toca ",
        "quote_last": ". Mais uma madrugada sedenta. Minha vela está queimada. Uma noite cansativa virada do avesso.",
        "quote_time_case": "cinco",
        "quote_raw": "Sixsmith,<br>Sentado à minha escrivaninha, de roupão. O sino da igreja toca cinco. Mais uma madrugada sedenta. Minha vela está queimada. Uma noite cansativa virada do avesso.",
        "title": "Atlas da Nuvem",
        "author": "David Mitchell",
        "sfw": "unknown"
    },
    {
        "time": "05:00",
        "quote_first": "Mal eram cinco horas da manhã do dia dezenove de janeiro, quando Bessie trouxe uma vela para meu armário e me encontrou já acordada e quase vestida.",
        "quote_last": "",
        "quote_time_case": "Cinco horas",
        "quote_raw": "Mal eram cinco horas da manhã do dia dezenove de janeiro, quando Bessie trouxe uma vela para meu armário e me encontrou já acordada e quase vestida.",
        "title": "Jane Eyre",
        "author": "Charlotte Brontë",
        "sfw": "unknown"
    },
    {
        "time": "05:00",
        "quote_first": "Eles estavam acordados desde as ",
        "quote_last": " daquela manhã, como o leitor se lembrará; mas bah! não existe cansaço no domingo, disse Favorito; no domingo o cansaço não funciona.",
        "quote_time_case": "cinco horas",
        "quote_raw": "Eles estavam acordados desde as cinco horas daquela manhã, como o leitor se lembrará; mas bah! não existe cansaço no domingo, disse Favorito; no domingo o cansaço não funciona.",
        "title": "Os Miseráveis",
        "author": "Victor Hugo",
        "sfw": "unknown"
    },
    {
        "time": "05:00",
        "quote_first": "Certa vez, meu avô Arthur me levou para pescar. Eu tinha sete anos.<br>Suponho que ele devia pescar com frequência, embora nunca me lembre dele trazendo nenhum peixe, nem mesmo qualquer outra pescaria.<br>Ele me acordou às ",
        "quote_last": ", antes do sol nascer.",
        "quote_time_case": "cinco",
        "quote_raw": "Certa vez, meu avô Arthur me levou para pescar. Eu tinha sete anos.<br>Suponho que ele devia pescar com frequência, embora nunca me lembre dele trazendo nenhum peixe, nem mesmo qualquer outra pescaria.<br>Ele me acordou às cinco, antes do sol nascer.",
        "title": "A tragédia cômica ou comédia trágica do Sr. Punch",
        "author": "Neil Gaiman",
        "sfw": "unknown"
    },
    {
        "time": "05:00",
        "quote_first": "Manhã de quinta-feira. O dia de. Billy acorda às ",
        "quote_last": ". Ele come torradas com um copo de água para engolir. Sem café. Sem cafeína de qualquer tipo até que o trabalho esteja concluído. Quando ele coloca o 700 nos ombros e olha pela luneta Leupold, ele quer ter as mãos perfeitamente firmes.",
        "quote_time_case": "cinco",
        "quote_raw": "Manhã de quinta-feira. O dia de. Billy acorda às cinco. Ele come torradas com um copo de água para engolir. Sem café. Sem cafeína de qualquer tipo até que o trabalho esteja concluído. Quando ele coloca o 700 nos ombros e olha pela luneta Leupold, ele quer ter as mãos perfeitamente firmes.",
        "title": "Billy Verões",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "time": "05:00",
        "quote_first": "Nem mesmo um bocejo. Eu não estava nem remotamente com sono. Percebi que meu senso de equilíbrio estava perdido — quase caí quando tentei me levantar, mas consegui passar por isso e arrumei tudo por um tempo, colocando os videocassetes em seus estojos e colocando-os de volta na prateleira. Achei que alguma atividade poderia me cansar. Tomei um Zyprexa e mais um pouco de Ativan. Comi um punhado de melatonina, mastigando como uma vaca ruminando. Nada estava funcionando.<br>Então liguei para Trevor.<br>“São ",
        "quote_last": "”, disse ele. Ele parecia irritado e confuso, mas respondeu.",
        "quote_time_case": "cinco da manhã",
        "quote_raw": "Nem mesmo um bocejo. Eu não estava nem remotamente com sono. Percebi que meu senso de equilíbrio estava perdido — quase caí quando tentei me levantar, mas consegui passar por isso e arrumei tudo por um tempo, colocando os videocassetes em seus estojos e colocando-os de volta na prateleira. Achei que alguma atividade poderia me cansar. Tomei um Zyprexa e mais um pouco de Ativan. Comi um punhado de melatonina, mastigando como uma vaca ruminando. Nada estava funcionando.<br>Então liguei para Trevor.<br>“São cinco da manhã”, disse ele. Ele parecia irritado e confuso, mas respondeu.",
        "title": "Meu ano de descanso e relaxamento",
        "author": "Ottessa Moshfegh",
        "sfw": "unknown"
    },
    {
        "time": "05:00",
        "quote_first": "Sixsmith,<br>Dei um tiro no céu da boca às ",
        "quote_last": " esta manhã com Luger do V.A. Mas eu vi você, meu caro, querido amigo! Como estou emocionado por você se importar tanto! No mirante do campanário, ontem, ao pôr do sol. Foi por acaso que você não me viu primeiro.",
        "quote_time_case": "cinco da manhã.",
        "quote_raw": "Sixsmith,<br>Dei um tiro no céu da boca às cinco da manhã. esta manhã com Luger do V.A. Mas eu vi você, meu caro, querido amigo! Como estou emocionado por você se importar tanto! No mirante do campanário, ontem, ao pôr do sol. Foi por acaso que você não me viu primeiro.",
        "title": "Atlas da Nuvem",
        "author": "David Mitchell",
        "sfw": "nsfw"
    },
    {
        "time": "05:00",
        "quote_first": "Fiz as contas de Danièle de cabeça. “Se começarmos às dez, caminhar quatro horas, descansar uma, caminhar mais duas, são sete horas no total. Isso nos levará às ",
        "quote_last": ". Sete horas atrás, não será meio-dia até que ressurgimos.”",
        "quote_time_case": "cinco da manhã",
        "quote_raw": "Fiz as contas de Danièle de cabeça. “Se começarmos às dez, caminhar quatro horas, descansar uma, caminhar mais duas, são sete horas no total. Isso nos levará às cinco da manhã. Sete horas atrás, não será meio-dia até que ressurgimos.”",
        "title": "As Catacumbas",
        "author": "Jeremy Bates",
        "sfw": "unknown"
    },
    {
        "time": "05:00",
        "quote_first": "A porta dos fundos destrancada se abriu lentamente para revelar Fiona Athey, com um olhar de desculpas no rosto. Ela segurava uma pilha de panfletos debaixo do braço esquerdo. “Espero não ter acordado você agora. Voltarei outra hora então. Desculpe.\" Ela se virou para sair.<br>“Não, fique”, respondeu Marjan. “Estou acordado desde as ",
        "quote_last": ". Fazendo um novo lote de pão. Por que você não entra para tomar uma xícara de chá?",
        "quote_time_case": "cinco",
        "quote_raw": "A porta dos fundos destrancada se abriu lentamente para revelar Fiona Athey, com um olhar de desculpas no rosto. Ela segurava uma pilha de panfletos debaixo do braço esquerdo. “Espero não ter acordado você agora. Voltarei outra hora então. Desculpe.\" Ela se virou para sair.<br>“Não, fique”, respondeu Marjan. “Estou acordado desde as cinco. Fazendo um novo lote de pão. Por que você não entra para tomar uma xícara de chá?",
        "title": "Sopa de romã",
        "author": "Marsha Mehran",
        "sfw": "unknown"
    },
    {
        "time": "05:00",
        "quote_first": "Pouco depois das 5 da manhã, ele notou que o céu nas bordas começava a ficar cinza-ostra. Aos poucos, as cristas escuras das colinas arborizadas de pinheiros emergiram, serrilhadas como dentes de serra contra a luz que se espalhava, enquanto nos vales a névoa branca parecia tão sólida quanto uma geleira.",
        "quote_last": "",
        "quote_time_case": "5 da manhã.",
        "quote_raw": "Pouco depois das 5 da manhã, ele notou que o céu nas bordas começava a ficar cinza-ostra. Aos poucos, as cristas escuras das colinas arborizadas de pinheiros emergiram, serrilhadas como dentes de serra contra a luz que se espalhava, enquanto nos vales a névoa branca parecia tão sólida quanto uma geleira.",
        "title": "Munique",
        "author": "Robert Harris",
        "sfw": "unknown"
    },
    {
        "time": "05:00",
        "quote_first": "Foi no município de Dunwich, em uma grande e pouco habitada casa de fazenda situada na encosta de uma colina, a 6,5 ​​quilômetros da vila e a dois quilômetros e meio de qualquer outra residência, que Wilbur Whately nasceu às 5 da manhã de domingo, 2 de fevereiro de 1913. A data foi lembrada porque era a Candelária, que as pessoas em Dunwich curiosamente observam com outro nome.",
        "quote_last": "",
        "quote_time_case": "5 da manhã.",
        "quote_raw": "Foi no município de Dunwich, em uma grande e pouco habitada casa de fazenda situada na encosta de uma colina, a 6,5 ​​quilômetros da vila e a dois quilômetros e meio de qualquer outra residência, que Wilbur Whately nasceu às 5 da manhã de domingo, 2 de fevereiro de 1913. A data foi lembrada porque era a Candelária, que as pessoas em Dunwich curiosamente observam com outro nome.",
        "title": "O Terror de Dunwich",
        "author": "H.P. Lovecraft",
        "sfw": "unknown"
    },
    {
        "time": "05:00",
        "quote_first": "Pouco depois das ",
        "quote_last": " desta fria manhã de setembro, a carroça do peixeiro, contendo Kirsten e Emilia e todos os pertences que conseguiram reunir no tempo que lhes foi concedido, é expulsa dos portões de Rosenborg?",
        "quote_time_case": "cinco horas",
        "quote_raw": "Pouco depois das cinco horas desta fria manhã de setembro, a carroça do peixeiro, contendo Kirsten e Emilia e todos os pertences que conseguiram reunir no tempo que lhes foi concedido, é expulsa dos portões de Rosenborg?",
        "title": "Música e Silêncio",
        "author": "Rose Tremain",
        "sfw": "unknown"
    },
    {
        "time": "05:00",
        "quote_first": "O olhar frio do duque ficou deslumbrado com o brilho de mil joias que brilhavam sobre a mesa. Seus ouvidos estavam cheios de badaladas quando os relógios começaram a bater. \"Um!\" disse Hark. \"Dois!\" gritou Zorn de Zorna. \"Três!\" a voz do duque quase sussurrou. \"Quatro!\" suspirou Saralinda. \"",
        "quote_last": "!\" o Golux cantou e apontou para a mesa. “A tarefa está cumprida, os termos foram cumpridos”, disse ele.",
        "quote_time_case": "Cinco",
        "quote_raw": "O olhar frio do duque ficou deslumbrado com o brilho de mil joias que brilhavam sobre a mesa. Seus ouvidos estavam cheios de badaladas quando os relógios começaram a bater. \"Um!\" disse Hark. \"Dois!\" gritou Zorn de Zorna. \"Três!\" a voz do duque quase sussurrou. \"Quatro!\" suspirou Saralinda. \"Cinco!\" o Golux cantou e apontou para a mesa. “A tarefa está cumprida, os termos foram cumpridos”, disse ele.",
        "title": "Os 13 relógios",
        "author": "James Thurber",
        "sfw": "unknown"
    },
    {
        "time": "05:00",
        "quote_first": "O dia chegou devagar, até as ",
        "quote_last": ". Então saltou diante das colinas. Como rubis impedidos ou a luz. Um mosquete repentino cai",
        "quote_time_case": "cinco horas",
        "quote_raw": "O dia chegou devagar, até as cinco horas. Então saltou diante das colinas. Como rubis impedidos ou a luz. Um mosquete repentino cai",
        "title": "O dia chegou devagar, até as cinco horas",
        "author": "Emily Dickinson",
        "sfw": "unknown"
    },
    {
        "time": "05:00",
        "quote_first": "Há coisas piores do que ter se comportado de maneira tola em público. Há coisas piores do que essas traições em miniatura, cometidas, suportadas ou suspeitadas; há coisas piores do que não conseguir dormir por pensar nelas. São cinco da manhã. Todas as coisas piores chegam e ficam paradas friamente em volta da cama, parecendo cada vez piores e piores.",
        "quote_last": "",
        "quote_time_case": "5 da manhã.",
        "quote_raw": "Há coisas piores do que ter se comportado de maneira tola em público. Há coisas piores do que essas traições em miniatura, cometidas, suportadas ou suspeitadas; há coisas piores do que não conseguir dormir por pensar nelas. São cinco da manhã. Todas as coisas piores chegam e ficam paradas friamente em volta da cama, parecendo cada vez piores e piores.",
        "title": "Coisas",
        "author": "Fleur Adcock",
        "sfw": "unknown"
    },
    {
        "time": "05:00",
        "quote_first": "O que faz com que os jovens “saiam do armário”, senão a nobre ambição do matrimônio? O que os faz marchar para os bebedouros? O que os mantém dançando até as cinco da manhã durante toda uma temporada mortal?",
        "quote_last": "",
        "quote_time_case": "cinco horas",
        "quote_raw": "O que faz com que os jovens “saiam do armário”, senão a nobre ambição do matrimônio? O que os faz marchar para os bebedouros? O que os mantém dançando até as cinco da manhã durante toda uma temporada mortal?",
        "title": "Feira da Vaidade",
        "author": "William Makepeace Thackeray",
        "sfw": "unknown"
    }
]