[
    {
        "time": "07:00",
        "quote_first": "Úmido gemeu. Eram sete horas e ele era alérgico ao conceito de duas sete horas no mesmo dia.",
        "quote_last": "",
        "quote_time_case": "Sete",
        "quote_raw": "Úmido gemeu. Eram sete horas e ele era alérgico ao conceito de duas sete horas no mesmo dia.",
        "title": "Aumentando o vapor",
        "author": "Terry Pratchett",
        "sfw": "unknown"
    },
    {
        "time": "07:00",
        "quote_first": "Quando o sol apareceu sobre as colinas a leste de Roma, a cidade era uma sinfonia estridente de carroças barulhentas, golpes de martelo e bebês gritando. Alguns membros da classe ociosa permitiam-se o luxo de dormir até às ",
        "quote_last": ", mas só aqueles que tinham bebido em excesso se levantavam mais tarde.",
        "quote_time_case": "sete horas",
        "quote_raw": "Quando o sol apareceu sobre as colinas a leste de Roma, a cidade era uma sinfonia estridente de carroças barulhentas, golpes de martelo e bebês gritando. Alguns membros da classe ociosa permitiam-se o luxo de dormir até às sete horas, mas só aqueles que tinham bebido em excesso se levantavam mais tarde.",
        "title": "Pôncio Pilatos",
        "author": "Paul L. Maier",
        "sfw": "unknown"
    },
    {
        "time": "07:00",
        "quote_first": "E vamos para um bate-papo por vídeo hoje à noite? Quero dizer, de manhã? Sua manhã? Charlie perguntou.<br/>\"Sim, você tem um horário em mente para que eu possa ter certeza de que vou acordar e tomar banho primeiro?\"<br/>\"Tem certeza que você não pode conversar por vídeo no chuveiro?\" ele perguntou.<br/>\"Nem tanto. Não.\"<br/>\"Então acho que vou me contentar com sete.\"",
        "quote_last": "",
        "quote_time_case": "Sete",
        "quote_raw": "E vamos para um bate-papo por vídeo hoje à noite? Quero dizer, de manhã? Sua manhã? Charlie perguntou.<br/>\"Sim, você tem um horário em mente para que eu possa ter certeza de que vou acordar e tomar banho primeiro?\"<br/>\"Tem certeza que você não pode conversar por vídeo no chuveiro?\" ele perguntou.<br/>\"Nem tanto. Não.\"<br/>\"Então acho que vou me contentar com sete.\"",
        "title": "Soldado ligado",
        "author": "Vanessa Rasanen",
        "sfw": "nsfw"
    },
    {
        "time": "07:00",
        "quote_first": "Eram cerca de ",
        "quote_last": " e ainda assim eu sentia que, se alguém tivesse falado a um quilômetro de distância, eu poderia ter respondido.",
        "quote_time_case": "sete horas",
        "quote_raw": "Eram cerca de sete horas e ainda assim eu sentia que, se alguém tivesse falado a um quilômetro de distância, eu poderia ter respondido.",
        "title": "Um mês no país",
        "author": "J.L. Carr",
        "sfw": "unknown"
    },
    {
        "time": "07:00",
        "quote_first": "Às sete da manhã seguinte o telefone tocou. <br>Lentamente nadei do fundo de um sono negro. Eu já tinha um telegrama de Jay Cee colado no meu espelho, me dizendo para não me preocupar em ir trabalhar, mas para descansar por um dia e ficar completamente bom, e o quanto ela estava arrependida pela carne de caranguejo estragada, então eu não conseguia imaginar quem estaria ligando.",
        "quote_last": "",
        "quote_time_case": "Sete",
        "quote_raw": "Às sete da manhã seguinte o telefone tocou. <br>Lentamente nadei do fundo de um sono negro. Eu já tinha um telegrama de Jay Cee colado no meu espelho, me dizendo para não me preocupar em ir trabalhar, mas para descansar por um dia e ficar completamente bom, e o quanto ela estava arrependida pela carne de caranguejo estragada, então eu não conseguia imaginar quem estaria ligando.",
        "title": "A redoma de vidro",
        "author": "Sylvia Plath",
        "sfw": "unknown"
    },
    {
        "time": "07:00",
        "quote_first": "Anne atravessou o pátio, passando a mão firme pela lateral da caminhonete de Bobbi. Depois de passar pelo caminhão, estendeu a mão imediatamente para a grade da varanda. Ela ergueu os olhos e, à luz oblíqua das ",
        "quote_last": ", Gardener achou que a mulher parecia ao mesmo tempo envelhecida e sem idade.",
        "quote_time_case": "sete horas",
        "quote_raw": "Anne atravessou o pátio, passando a mão firme pela lateral da caminhonete de Bobbi. Depois de passar pelo caminhão, estendeu a mão imediatamente para a grade da varanda. Ela ergueu os olhos e, à luz oblíqua das sete horas, Gardener achou que a mulher parecia ao mesmo tempo envelhecida e sem idade.",
        "title": "Os Tommyknockers",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "time": "07:00",
        "quote_first": "Grant compreendeu imediatamente as vantagens. Já eram ",
        "quote_last": ". Eles tinham pelo menos oito milhas pela frente. Se pudessem levar uma jangada ao longo do rio, progrediriam muito mais rápido do que por terra.",
        "quote_time_case": "sete horas da manhã",
        "quote_raw": "Grant compreendeu imediatamente as vantagens. Já eram sete horas da manhã. Eles tinham pelo menos oito milhas pela frente. Se pudessem levar uma jangada ao longo do rio, progrediriam muito mais rápido do que por terra.",
        "title": "Parque jurassico",
        "author": "Michael Crichton",
        "sfw": "unknown"
    },
    {
        "time": "07:00",
        "quote_first": "Durante o mês de setembro e até outubro, o céu da Carolina do Norte estava limpo e o ar estava quente mesmo às ",
        "quote_last": ", quando saí do meu apartamento no segundo andar pelas escadas externas. Se eu começasse com uma jaqueta leve, já a usaria amarrada na cintura antes de completar metade dos cinco quilômetros entre a cidade e o parque de diversões.",
        "quote_time_case": "sete da manhã",
        "quote_raw": "Durante o mês de setembro e até outubro, o céu da Carolina do Norte estava limpo e o ar estava quente mesmo às sete da manhã, quando saí do meu apartamento no segundo andar pelas escadas externas. Se eu começasse com uma jaqueta leve, já a usaria amarrada na cintura antes de completar metade dos cinco quilômetros entre a cidade e o parque de diversões.",
        "title": "Joyland",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "time": "07:00",
        "quote_first": "A ligação foi cedo: ",
        "quote_last": ", duas horas antes de o parque abrir as portas para mais um verão. Nós três caminhamos juntos pela praia. Tom falou a maior parte do caminho. Ele sempre falava. Teria sido cansativo se ele não fosse tão divertido e implacavelmente alegre.",
        "quote_time_case": "sete da manhã",
        "quote_raw": "A ligação foi cedo: sete da manhã, duas horas antes de o parque abrir as portas para mais um verão. Nós três caminhamos juntos pela praia. Tom falou a maior parte do caminho. Ele sempre falava. Teria sido cansativo se ele não fosse tão divertido e implacavelmente alegre.",
        "title": "Joyland",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "time": "07:00",
        "quote_first": "Trinta e sete vezes, minha mãe e eu acordamos juntas, sonolentas e exaustas, às sete da manhã, tentamos nos levantar, mas caímos de volta na cama e continuamos dormindo enquanto desenhos animados passavam na pequena televisão na mesinha de cabeceira.",
        "quote_last": "",
        "quote_time_case": "sete da manhã.",
        "quote_raw": "Trinta e sete vezes, minha mãe e eu acordamos juntas, sonolentas e exaustas, às sete da manhã, tentamos nos levantar, mas caímos de volta na cama e continuamos dormindo enquanto desenhos animados passavam na pequena televisão na mesinha de cabeceira.",
        "title": "Meu ano de descanso e relaxamento",
        "author": "Ottessa Moshfegh",
        "sfw": "unknown"
    },
    {
        "time": "07:00",
        "quote_first": "Em seu quarto de hotel no Bon Voyage, o Dr. Rufus Sixsmith lê um maço de cartas escritas para ele há quase meio século por seu amigo Robert Frobisher. Sixsmith os conhece de cor, mas a textura, o farfalhar e a caligrafia desbotada do amigo acalmam seus nervos. Essas cartas são o que ele salvaria de um prédio em chamas. Às ",
        "quote_last": " em ponto, ele se lava, troca a camisa e coloca em sanduíche as nove cartas lidas na Bíblia de Gideão – que ele recoloca na mesa de cabeceira. Sixsmith guarda as cartas não lidas no bolso da jaqueta para ir ao restaurante.",
        "quote_time_case": "sete horas",
        "quote_raw": "Em seu quarto de hotel no Bon Voyage, o Dr. Rufus Sixsmith lê um maço de cartas escritas para ele há quase meio século por seu amigo Robert Frobisher. Sixsmith os conhece de cor, mas a textura, o farfalhar e a caligrafia desbotada do amigo acalmam seus nervos. Essas cartas são o que ele salvaria de um prédio em chamas. Às sete horas em ponto, ele se lava, troca a camisa e coloca em sanduíche as nove cartas lidas na Bíblia de Gideão – que ele recoloca na mesa de cabeceira. Sixsmith guarda as cartas não lidas no bolso da jaqueta para ir ao restaurante.",
        "title": "Atlas da Nuvem",
        "author": "David Mitchell",
        "sfw": "unknown"
    },
    {
        "time": "07:00",
        "quote_first": "Esta manhã está tudo limpo; a tempestade deixou galhos espalhados pelo quintal, que em breve sairei para recolher: toda a areia da praia foi redistribuída e colocada fresca em um cobertor uniforme marcado com impressões de chuva, e os daylilies dobram-se e brilham no branco sete da manhã claro.",
        "quote_last": "",
        "quote_time_case": "sete da manhã.",
        "quote_raw": "Esta manhã está tudo limpo; a tempestade deixou galhos espalhados pelo quintal, que em breve sairei para recolher: toda a areia da praia foi redistribuída e colocada fresca em um cobertor uniforme marcado com impressões de chuva, e os daylilies dobram-se e brilham no branco sete da manhã claro.",
        "title": "A Esposa do Viajante do Tempo",
        "author": "Audrey Niffenegger",
        "sfw": "unknown"
    },
    {
        "time": "07:00",
        "quote_first": "Por volta das 7h, a costa de Malibu estava envolta em chamas. Porque, assim como é da natureza de Malibu queimar, também era da natureza de uma pessoa em particular atear fogo e ir embora.",
        "quote_last": "",
        "quote_time_case": "7:00 DA MANHÃ.",
        "quote_raw": "Por volta das 7h, a costa de Malibu estava envolta em chamas. Porque, assim como é da natureza de Malibu queimar, também era da natureza de uma pessoa em particular atear fogo e ir embora.",
        "title": "Ascensão de Malibu",
        "author": "Taylor Jenkins Reid",
        "sfw": "unknown"
    },
    {
        "time": "07:00",
        "quote_first": "“O que significa que terminamos por volta das 7h”, acrescentou ela. “Ainda dá tempo de começar a trabalhar.”<br/>Fiquei surpreso. “Trabalhar?”<br/>“Você deve trabalhar amanhã, certo?”<br/>“Pensei em cancelar o dia.”<br/>“Então você não precisa se preocupar.”",
        "quote_last": "",
        "quote_time_case": "7 da manhã.",
        "quote_raw": "“O que significa que terminamos por volta das 7h”, acrescentou ela. “Ainda dá tempo de começar a trabalhar.”<br/>Fiquei surpreso. “Trabalhar?”<br/>“Você deve trabalhar amanhã, certo?”<br/>“Pensei em cancelar o dia.”<br/>“Então você não precisa se preocupar.”",
        "title": "As Catacumbas",
        "author": "Jeremy Bates",
        "sfw": "unknown"
    },
    {
        "time": "07:00",
        "quote_first": "Às sete horas o refeitório abre e a ordem da fila se inverte: os Wheelers primeiro, depois os Walkers, depois os Acutes pegam bandejas, flocos de milho, bacon e ovos, torradas - e esta manhã um pêssego enlatado em um pedaço de pão. alface verde e rasgada.",
        "quote_last": "",
        "quote_time_case": "Sete horas",
        "quote_raw": "Às sete horas o refeitório abre e a ordem da fila se inverte: os Wheelers primeiro, depois os Walkers, depois os Acutes pegam bandejas, flocos de milho, bacon e ovos, torradas - e esta manhã um pêssego enlatado em um pedaço de pão. alface verde e rasgada.",
        "title": "Um voou sobre o ninho do cuco",
        "author": "Ken Kesey",
        "sfw": "unknown"
    },
    {
        "time": "07:00",
        "quote_first": "\"O que? Quer dizer, sim, é quando temos que estar no lote, mas tem um monte de coisas antes, você sabe, fantasias, maquiagem, tudo isso. Geralmente chego lá às sete. Não acredito que ninguém lhe contou nada disso.",
        "quote_last": "",
        "quote_time_case": "Sete",
        "quote_raw": "\"O que? Quer dizer, sim, é quando temos que estar no lote, mas tem um monte de coisas antes, você sabe, fantasias, maquiagem, tudo isso. Geralmente chego lá às sete. Não acredito que ninguém lhe contou nada disso.",
        "title": "Adiar",
        "author": "James Han Mattson",
        "sfw": "unknown"
    },
    {
        "time": "07:00",
        "quote_first": "Eram sete da manhã do dia anterior ao seu décimo primeiro aniversário, e Eva estava de joelhos, com seu jeans elástico favorito, trabalhando arduamente no armário. Ela estava verificando a secura de suas plantas hidropônicas de pimenta quando sua mãe bateu à sua porta.",
        "quote_last": "",
        "quote_time_case": "sete da manhã.",
        "quote_raw": "Eram sete da manhã do dia anterior ao seu décimo primeiro aniversário, e Eva estava de joelhos, com seu jeans elástico favorito, trabalhando arduamente no armário. Ela estava verificando a secura de suas plantas hidropônicas de pimenta quando sua mãe bateu à sua porta.",
        "title": "Cozinhas do Grande Centro-Oeste",
        "author": "J. Ryan Stradal",
        "sfw": "unknown"
    },
    {
        "time": "07:00",
        "quote_first": "Por que essa mulher estava aqui? Eles tomavam uma taça de vinho e então Cindy dizia que tinha aula de ioga às 7h (o que era verdade) e cara, ela estava cansada.",
        "quote_last": "",
        "quote_time_case": "7:00 da manhã.",
        "quote_raw": "Por que essa mulher estava aqui? Eles tomavam uma taça de vinho e então Cindy dizia que tinha aula de ioga às 7h (o que era verdade) e cara, ela estava cansada.",
        "title": "Cozinhas do Grande Centro-Oeste",
        "author": "J. Ryan Stradal",
        "sfw": "unknown"
    },
    {
        "time": "07:00",
        "quote_first": "Precisamente às ",
        "quote_last": ", um homenzinho italiano entrou no escritório de James. Ele usava um smoking muito antigo e uma gravata-borboleta branca, quase exatamente do mesmo tamanho e formato do bigode em seu lábio superior.",
        "quote_time_case": "sete horas",
        "quote_raw": "Precisamente às sete horas, um homenzinho italiano entrou no escritório de James. Ele usava um smoking muito antigo e uma gravata-borboleta branca, quase exatamente do mesmo tamanho e formato do bigode em seu lábio superior.",
        "title": "O Oficial de Casamento",
        "author": "Anthony Capella",
        "sfw": "unknown"
    },
    {
        "time": "07:00",
        "quote_first": "Já são ",
        "quote_last": ", disse para si mesmo quando o relógio bateu novamente, “sete horas e ainda há uma neblina como esta”.",
        "quote_time_case": "sete horas",
        "quote_raw": "Já são sete horas, disse para si mesmo quando o relógio bateu novamente, “sete horas e ainda há uma neblina como esta”.",
        "title": "Metamorfose",
        "author": "Franz Kafka",
        "sfw": "unknown"
    },
    {
        "time": "07:00",
        "quote_first": "Às ",
        "quote_last": " da manhã, Rubachov foi acordado por uma corneta, mas não se levantou. Logo ele ouviu sons no corredor. Imaginava que alguém seria torturado e temia ouvir os primeiros gritos de dor. Quando os passos chegaram à sua seção, ele viu pelo buraco do olho que os guardas serviam o café da manhã. Rubachov não tomou café da manhã porque relatou estar doente. Ele começou a andar para cima e para baixo na cela, seis passos e meio até a janela, seis passos e meio para trás.",
        "quote_time_case": "sete horas",
        "quote_raw": "Às sete horas da manhã, Rubachov foi acordado por uma corneta, mas não se levantou. Logo ele ouviu sons no corredor. Imaginava que alguém seria torturado e temia ouvir os primeiros gritos de dor. Quando os passos chegaram à sua seção, ele viu pelo buraco do olho que os guardas serviam o café da manhã. Rubachov não tomou café da manhã porque relatou estar doente. Ele começou a andar para cima e para baixo na cela, seis passos e meio até a janela, seis passos e meio para trás.",
        "title": "Escuridão ao meio-dia",
        "author": "Arthur Koestler",
        "sfw": "unknown"
    },
    {
        "time": "07:00",
        "quote_first": "Eu havia deixado instruções de que seria chamado às sete; pois estava claro que eu deveria ver Wemmick antes de ver qualquer outra pessoa, e igualmente claro que este era um caso em que apenas seus sentimentos de Walworth poderiam ser levados em conta. Foi um alívio sair do quarto onde a noite tinha sido tão miserável, e não precisei bater duas vezes na porta para me tirar da cama inquieta.",
        "quote_last": "",
        "quote_time_case": "Sete",
        "quote_raw": "Eu havia deixado instruções de que seria chamado às sete; pois estava claro que eu deveria ver Wemmick antes de ver qualquer outra pessoa, e igualmente claro que este era um caso em que apenas seus sentimentos de Walworth poderiam ser levados em conta. Foi um alívio sair do quarto onde a noite tinha sido tão miserável, e não precisei bater duas vezes na porta para me tirar da cama inquieta.",
        "title": "Grandes Expectativas",
        "author": "Charles Dickens",
        "sfw": "unknown"
    },
    {
        "time": "07:00",
        "quote_first": "Ela se trancou lá dentro e não respondeu ao meu bonjour através da porta; ela acordou às ",
        "quote_last": ", o samovar foi levado da cozinha para ela.",
        "quote_time_case": "sete horas",
        "quote_raw": "Ela se trancou lá dentro e não respondeu ao meu bonjour através da porta; ela acordou às sete horas, o samovar foi levado da cozinha para ela.",
        "title": "Crime e punição",
        "author": "Fyodor Dostoyevsky",
        "sfw": "unknown"
    }
]