[
    {
        "time": "08:00",
        "quote_first": "Philip Lombard tinha o hábito de acordar ao amanhecer. Ele fez isso nesta manhã em particular. Ele se apoiou num cotovelo e ouviu. O vento havia diminuído um pouco, mas ainda soprava. Ele não ouvia nenhum som de chuva…<br>Às ",
        "quote_last": " o vento soprava mais forte, mas Lombard não o ouviu. Ele estava dormindo novamente.",
        "quote_time_case": "oito horas",
        "quote_raw": "Philip Lombard tinha o hábito de acordar ao amanhecer. Ele fez isso nesta manhã em particular. Ele se apoiou num cotovelo e ouviu. O vento havia diminuído um pouco, mas ainda soprava. Ele não ouvia nenhum som de chuva…<br>Às oito horas o vento soprava mais forte, mas Lombard não o ouviu. Ele estava dormindo novamente.",
        "title": "E então não havia nenhum",
        "author": "Agatha Christie",
        "sfw": "sfw"
    },
    {
        "time": "08:00",
        "quote_first": "As risadas altas dos meninos se transformaram em gemidos, no entanto, quando ele os informou friamente que teriam aula durante toda a tarde naquele dia, em vez das habituais 8h00 às 11h30.",
        "quote_last": "",
        "quote_time_case": "8:00",
        "quote_raw": "As risadas altas dos meninos se transformaram em gemidos, no entanto, quando ele os informou friamente que teriam aula durante toda a tarde naquele dia, em vez das habituais 8h00 às 11h30.",
        "title": "Vale Brilhante do Amor",
        "author": "Edna Hong",
        "sfw": "sfw"
    },
    {
        "time": "08:00",
        "quote_first": "As aulas começaram às ",
        "quote_last": " e Gunther estava atrasado. O Sr. Kunze, o professor, cumprimentou-o brevemente com \"Aha, um novo pássaro!\" e fez sinal ao irmão para que rodasse sua cadeira até a janela mais próxima dele.",
        "quote_time_case": "oito horas",
        "quote_raw": "As aulas começaram às oito horas e Gunther estava atrasado. O Sr. Kunze, o professor, cumprimentou-o brevemente com \"Aha, um novo pássaro!\" e fez sinal ao irmão para que rodasse sua cadeira até a janela mais próxima dele.",
        "title": "Vale Brilhante do Amor",
        "author": "Edna Hong",
        "sfw": "unknown"
    },
    {
        "time": "08:00",
        "quote_first": "A cozinheira da senhoria, que sempre lhe trazia o café da manhã às ",
        "quote_last": ", não compareceu nessa ocasião. Isso nunca tinha acontecido antes.",
        "quote_time_case": "oito horas",
        "quote_raw": "A cozinheira da senhoria, que sempre lhe trazia o café da manhã às oito horas, não compareceu nessa ocasião. Isso nunca tinha acontecido antes.",
        "title": "O julgamento",
        "author": "Franz Kafka",
        "sfw": "unknown"
    },
    {
        "time": "08:00",
        "quote_first": "Tom Tooney devora seu fettuccini Alfredo com um guardanapo enfiado na gola da camisa, comendo e sorvendo com abandono, e segue com uma panna cotta de nozes mistas. Holly toma um antepasto e recusa a sobremesa, contentando-se com uma xícara de descafeinado (ela evita cafeína depois das 8h).",
        "quote_last": "",
        "quote_time_case": "8 HORAS DA MANHÃ.",
        "quote_raw": "Tom Tooney devora seu fettuccini Alfredo com um guardanapo enfiado na gola da camisa, comendo e sorvendo com abandono, e segue com uma panna cotta de nozes mistas. Holly toma um antepasto e recusa a sobremesa, contentando-se com uma xícara de descafeinado (ela evita cafeína depois das 8h).",
        "title": "Se sangrar",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "time": "08:00",
        "quote_first": "Sem nenhuma expectativa de prazer, mas com a maior curiosidade, Elizabeth abriu a carta e, para sua surpresa ainda maior, percebeu um envelope contendo duas folhas de papel de carta, escritas de ponta a ponta, com caligrafia muito fechada. O envelope em si também estava cheio. Seguindo seu caminho ao longo da pista, ela então começou. Estava datado de Rosings, às ",
        "quote_last": ", e era o seguinte:",
        "quote_time_case": "oito horas da manhã",
        "quote_raw": "Sem nenhuma expectativa de prazer, mas com a maior curiosidade, Elizabeth abriu a carta e, para sua surpresa ainda maior, percebeu um envelope contendo duas folhas de papel de carta, escritas de ponta a ponta, com caligrafia muito fechada. O envelope em si também estava cheio. Seguindo seu caminho ao longo da pista, ela então começou. Estava datado de Rosings, às oito horas da manhã, e era o seguinte:",
        "title": "Orgulho e Preconceito",
        "author": "Jane Austen",
        "sfw": "unknown"
    },
    {
        "time": "08:00",
        "quote_first": "O rio da selva ficou mais estreito. As margens fechavam-se em ambos os lados até que as árvores e a folhagem que pendia das margens se encontravam no alto para bloquear o sol. Tim ouviu o grito dos pássaros e viu pequenos dinossauros cantando saltando entre os galhos. Mas a maior parte do tempo estava silencioso, o ar quente e parado sob a copa das árvores.<br>Grant consultou o relógio. Eram ",
        "quote_last": ".",
        "quote_time_case": "oito horas",
        "quote_raw": "O rio da selva ficou mais estreito. As margens fechavam-se em ambos os lados até que as árvores e a folhagem que pendia das margens se encontravam no alto para bloquear o sol. Tim ouviu o grito dos pássaros e viu pequenos dinossauros cantando saltando entre os galhos. Mas a maior parte do tempo estava silencioso, o ar quente e parado sob a copa das árvores.<br>Grant consultou o relógio. Eram oito horas.",
        "title": "Parque jurassico",
        "author": "Michael Crichton",
        "sfw": "unknown"
    },
    {
        "time": "08:00",
        "quote_first": "Ele sentou-se em frente aos consoles e bebeu outra xícara de café. Ao seu redor, a sala de controle estava repleta de pratos de papel e sanduíches meio comidos. Arnold estava exausto. Eram 8h. no sábado.",
        "quote_last": "",
        "quote_time_case": "8:00 DA MANHÃ.",
        "quote_raw": "Ele sentou-se em frente aos consoles e bebeu outra xícara de café. Ao seu redor, a sala de controle estava repleta de pratos de papel e sanduíches meio comidos. Arnold estava exausto. Eram 8h. no sábado.",
        "title": "Parque jurassico",
        "author": "Michael Crichton",
        "sfw": "unknown"
    },
    {
        "time": "08:00",
        "quote_first": "“Meu violino seria melhor para cordas novas”, observou ele. “Coloque sua pistola no bolso. Quando o sujeito chegar, fale com ele de maneira normal. Deixe o resto comigo. Não o assuste olhando muito para ele.”<br>“São ",
        "quote_last": " agora”, eu disse, olhando para o meu relógio.",
        "quote_time_case": "oito horas",
        "quote_raw": "“Meu violino seria melhor para cordas novas”, observou ele. “Coloque sua pistola no bolso. Quando o sujeito chegar, fale com ele de maneira normal. Deixe o resto comigo. Não o assuste olhando muito para ele.”<br>“São oito horas agora”, eu disse, olhando para o meu relógio.",
        "title": "Um estudo em escarlate",
        "author": "Sir Arthur Conan Doyle",
        "sfw": "unknown"
    },
    {
        "time": "08:00",
        "quote_first": "A mãe assentiu. Ela não parecia capaz de dizer uma palavra. A filha começou a chorar. Senti mais do que nunca que essas pessoas sabiam alguma coisa sobre o assunto.<br>“A que horas o Sr. Drebber saiu de sua casa para pegar o trem?” — perguntei.<br>“Às ",
        "quote_last": "”, disse ela, engolindo em seco para conter a agitação.",
        "quote_time_case": "oito horas",
        "quote_raw": "A mãe assentiu. Ela não parecia capaz de dizer uma palavra. A filha começou a chorar. Senti mais do que nunca que essas pessoas sabiam alguma coisa sobre o assunto.<br>“A que horas o Sr. Drebber saiu de sua casa para pegar o trem?” — perguntei.<br>“Às oito horas”, disse ela, engolindo em seco para conter a agitação.",
        "title": "Um estudo em escarlate",
        "author": "Sir Arthur Conan Doyle",
        "sfw": "unknown"
    },
    {
        "time": "08:00",
        "quote_first": "Quando a refeição do proprietário ficou pronta, às ",
        "quote_last": ", ela empurrou o carrinho do serviço de quarto para dentro do elevador e subiu até o sexto andar. Era a refeição padrão para ele: meia garrafa de vinho tinto com a rolha solta, um bule térmico de café, uma entrada de frango com legumes cozidos no vapor, pãezinhos e manteiga. O forte aroma de frango cozido rapidamente encheu o pequeno elevador. Misturou-se com o cheiro da chuva.",
        "quote_time_case": "oito horas",
        "quote_raw": "Quando a refeição do proprietário ficou pronta, às oito horas, ela empurrou o carrinho do serviço de quarto para dentro do elevador e subiu até o sexto andar. Era a refeição padrão para ele: meia garrafa de vinho tinto com a rolha solta, um bule térmico de café, uma entrada de frango com legumes cozidos no vapor, pãezinhos e manteiga. O forte aroma de frango cozido rapidamente encheu o pequeno elevador. Misturou-se com o cheiro da chuva.",
        "title": "Salgueiro Cego, Mulher Adormecida",
        "author": "Haruki Murakami",
        "sfw": "unknown"
    },
    {
        "time": "08:00",
        "quote_first": "Descendo a Rue des Dames encontro Peckover, outro pobre coitado que trabalha no jornal. Ele reclama de dormir apenas três ou quatro horas por noite – tem que acordar às ",
        "quote_last": " para trabalhar no consultório do dentista. Não é por dinheiro que ele está fazendo isso, então ele explica – é para comprar uma dentadura postiça.",
        "quote_time_case": "oito da manhã",
        "quote_raw": "Descendo a Rue des Dames encontro Peckover, outro pobre coitado que trabalha no jornal. Ele reclama de dormir apenas três ou quatro horas por noite – tem que acordar às oito da manhã para trabalhar no consultório do dentista. Não é por dinheiro que ele está fazendo isso, então ele explica – é para comprar uma dentadura postiça.",
        "title": "Trópico de Câncer",
        "author": "Henry Miller",
        "sfw": "unknown"
    },
    {
        "time": "08:00",
        "quote_first": "Senti minha cabeça ficar pesada. Harrison Ford era o homem dos meus sonhos. Meu coração desacelerou, mas ainda assim não consegui dormir. Bebi da jarra de gim. Pareceu acalmar meu estômago. Às oito da manhã, liguei para Trevor novamente. Desta vez ele não respondeu.<br>“Só para verificar”, eu disse na minha mensagem. \"Faz algum tempo. Curioso para saber como você tem estado e o que tem feito. Vamos conversar em breve.",
        "quote_last": "",
        "quote_time_case": "oito da manhã.",
        "quote_raw": "Senti minha cabeça ficar pesada. Harrison Ford era o homem dos meus sonhos. Meu coração desacelerou, mas ainda assim não consegui dormir. Bebi da jarra de gim. Pareceu acalmar meu estômago. Às oito da manhã, liguei para Trevor novamente. Desta vez ele não respondeu.<br>“Só para verificar”, eu disse na minha mensagem. \"Faz algum tempo. Curioso para saber como você tem estado e o que tem feito. Vamos conversar em breve.",
        "title": "Meu ano de descanso e relaxamento",
        "author": "Ottessa Moshfegh",
        "sfw": "unknown"
    },
    {
        "time": "08:00",
        "quote_first": "A criatura enfiou o saque numa pequena bolsa de ladrão. “Não há mais objetos de valor para cuidar?”<br>“Coloque esses itens de volta! Agora! Ou ficarei com o seu emprego, juro!”<br>“Vou considerar isso um não. O café da manhã é ",
        "quote_last": ". Ovos cozidos com torradas soldados hoje. Nenhum para os atrasados.",
        "quote_time_case": "oito 𝘴𝘩𝘢𝘳𝘱",
        "quote_raw": "A criatura enfiou o saque numa pequena bolsa de ladrão. “Não há mais objetos de valor para cuidar?”<br>“Coloque esses itens de volta! Agora! Ou ficarei com o seu emprego, juro!”<br>“Vou considerar isso um não. O café da manhã é oito 𝘴𝘩𝘢𝘳𝘱. Ovos cozidos com torradas soldados hoje. Nenhum para os atrasados.",
        "title": "Atlas da Nuvem",
        "author": "David Mitchell",
        "sfw": "unknown"
    },
    {
        "time": "08:00",
        "quote_first": "Ontem à noite deixei uma carta debaixo da porta do escritório do gerente – ele a encontrará às ",
        "quote_last": " amanhã - informando-o da mudança em meu status existencial, para que, com sorte, uma camareira inocente seja poupada de uma surpresa desagradável. Veja, eu penso nas pessoas pequenas.",
        "quote_time_case": "oito da manhã.",
        "quote_raw": "Ontem à noite deixei uma carta debaixo da porta do escritório do gerente – ele a encontrará às oito da manhã. amanhã - informando-o da mudança em meu status existencial, para que, com sorte, uma camareira inocente seja poupada de uma surpresa desagradável. Veja, eu penso nas pessoas pequenas.",
        "title": "Atlas da Nuvem",
        "author": "David Mitchell",
        "sfw": "unknown"
    },
    {
        "time": "08:00",
        "quote_first": "Esta manhã simplesmente não me lembro. Eles estão fartos daquelas coisas que chamam de pílulas para mim, então não sei de nada até ouvir a porta da enfermaria se abrir. Aquela porta da enfermaria aberta significa que são pelo menos ",
        "quote_last": ", significa que talvez tenha passado uma hora e meia em que eu estava desmaiado naquela sala de reclusão quando os técnicos puderam entrar e instalar qualquer coisa que a enfermeira-chefe ordenou e eu não teria a menor noção do quê.",
        "quote_time_case": "oito horas",
        "quote_raw": "Esta manhã simplesmente não me lembro. Eles estão fartos daquelas coisas que chamam de pílulas para mim, então não sei de nada até ouvir a porta da enfermaria se abrir. Aquela porta da enfermaria aberta significa que são pelo menos oito horas, significa que talvez tenha passado uma hora e meia em que eu estava desmaiado naquela sala de reclusão quando os técnicos puderam entrar e instalar qualquer coisa que a enfermeira-chefe ordenou e eu não teria a menor noção do quê.",
        "title": "Um voou sobre o ninho do cuco",
        "author": "Ken Kesey",
        "sfw": "unknown"
    },
    {
        "time": "08:00",
        "quote_first": "“Agh...” Eu engasguei com a voz rouca, virando-me de costas. Através das pesadas cortinas eu não conseguia ver se ainda era noite ou se o dia já estava avançado. Apertei os olhos para o relógio: os números brilhantes mostravam ",
        "quote_last": ".",
        "quote_time_case": "oito",
        "quote_raw": "“Agh...” Eu engasguei com a voz rouca, virando-me de costas. Através das pesadas cortinas eu não conseguia ver se ainda era noite ou se o dia já estava avançado. Apertei os olhos para o relógio: os números brilhantes mostravam oito.",
        "title": "Vigília Noturna: Livro Um",
        "author": "Sergei Lukyanenko",
        "sfw": "unknown"
    },
    {
        "time": "08:00",
        "quote_first": "Às oito horas as paredes zumbem e zumbem a todo vapor. O alto-falante no teto diz “Medicamentos”, usando a voz da Chefona.",
        "quote_last": "",
        "quote_time_case": "Oito horas",
        "quote_raw": "Às oito horas as paredes zumbem e zumbem a todo vapor. O alto-falante no teto diz “Medicamentos”, usando a voz da Chefona.",
        "title": "Um voou sobre o ninho do cuco",
        "author": "Ken Kesey",
        "sfw": "unknown"
    },
    {
        "time": "08:00",
        "quote_first": "“Vou te dar uma carona, é claro!” Sarah disse, dando um tapa no ombro de Kendra. “Realmente não há problema.”<br>Kendra agarrou onde havia levado um tapa. “Começamos às ",
        "quote_last": "?” ela disse, massageando seu ombro.",
        "quote_time_case": "oito",
        "quote_raw": "“Vou te dar uma carona, é claro!” Sarah disse, dando um tapa no ombro de Kendra. “Realmente não há problema.”<br>Kendra agarrou onde havia levado um tapa. “Começamos às oito?” ela disse, massageando seu ombro.",
        "title": "Adiar",
        "author": "James Han Mattson",
        "sfw": "unknown"
    },
    {
        "time": "08:00",
        "quote_first": "Eram apenas ",
        "quote_last": ", muito cedo para os idiotas preguiçosos do conselho aparecerem para sua tentativa de trabalho municipal. Ainda assim, a madrugada não impediu Thomas de chutar as portas azuis do conselho com raiva antes de recuar para seu Land Rover para aguardar a chegada do vereador Padraig Carey.",
        "quote_time_case": "oito da manhã",
        "quote_raw": "Eram apenas oito da manhã, muito cedo para os idiotas preguiçosos do conselho aparecerem para sua tentativa de trabalho municipal. Ainda assim, a madrugada não impediu Thomas de chutar as portas azuis do conselho com raiva antes de recuar para seu Land Rover para aguardar a chegada do vereador Padraig Carey.",
        "title": "Sopa de romã",
        "author": "Marsha Mehran",
        "sfw": "unknown"
    },
    {
        "time": "08:00",
        "quote_first": "Um homem que estava em movimento desde as ",
        "quote_last": " da manhã, e que agora poderia estar parado, que havia conversado por muito tempo, e que poderia ter ficado em silêncio, que esteve no meio de mais de uma multidão, e que poderia estar sozinho!",
        "quote_time_case": "oito horas",
        "quote_raw": "Um homem que estava em movimento desde as oito horas da manhã, e que agora poderia estar parado, que havia conversado por muito tempo, e que poderia ter ficado em silêncio, que esteve no meio de mais de uma multidão, e que poderia estar sozinho!",
        "title": "Ema",
        "author": "Jane Austen",
        "sfw": "unknown"
    },
    {
        "time": "08:00",
        "quote_first": "Deviam buscá-la em sua casa nos Jardins Taurida às dez horas, mas já faltavam cinco para as dez e as meninas ainda não estavam vestidas.<br>Natásha estava indo para seu primeiro grande baile. Ela acordou às ",
        "quote_last": " da manhã e passou o dia todo com febre de excitação e atividade.",
        "quote_time_case": "oito",
        "quote_raw": "Deviam buscá-la em sua casa nos Jardins Taurida às dez horas, mas já faltavam cinco para as dez e as meninas ainda não estavam vestidas.<br>Natásha estava indo para seu primeiro grande baile. Ela acordou às oito da manhã e passou o dia todo com febre de excitação e atividade.",
        "title": "Guerra e Paz",
        "author": "Leo Tolstoy",
        "sfw": "unknown"
    },
    {
        "time": "08:00",
        "quote_first": "Às ",
        "quote_last": " o vento soprava mais forte, mas Lombard não o ouviu. Ele estava dormindo novamente.",
        "quote_time_case": "oito horas",
        "quote_raw": "Às oito horas o vento soprava mais forte, mas Lombard não o ouviu. Ele estava dormindo novamente.",
        "title": "E então não havia nenhum",
        "author": "Agatha Christie",
        "sfw": "unknown"
    },
    {
        "time": "08:00",
        "quote_first": "Não estou chorando, disse Maria quando Carter ligou do deserto às 8h. \"Estou perfeitamente bem\".<br /> \"Você não parece perfeitamente bem\"",
        "quote_last": "",
        "quote_time_case": "8 horas da manhã.",
        "quote_raw": "Não estou chorando, disse Maria quando Carter ligou do deserto às 8h. \"Estou perfeitamente bem\".<br /> \"Você não parece perfeitamente bem\"",
        "title": "Jogue como está",
        "author": "Joan Didion",
        "sfw": "unknown"
    },
    {
        "time": "08:00",
        "quote_first": "",
        "quote_last": " Coloque a roupa da escola",
        "quote_time_case": "8h00",
        "quote_raw": "8h00 Coloque a roupa da escola",
        "title": "O curioso incidente do cachorro durante a noite",
        "author": "Mark Haddon",
        "sfw": "sfw"
    },
    {
        "time": "08:00",
        "quote_first": "Às 8 horas da manhã de quinta-feira, Arthur não se sentia muito bem.",
        "quote_last": "",
        "quote_time_case": "08:00",
        "quote_raw": "Às 8 horas da manhã de quinta-feira, Arthur não se sentia muito bem.",
        "title": "Guia do Mochileiro das Galáxias",
        "author": "Douglas Adams",
        "sfw": "unknown"
    },
    {
        "time": "08:00",
        "quote_first": "",
        "quote_last": ", um raio de luz do dia veio nos acordar. As mil facetas da lava na face da rocha captaram-na à medida que ela passava, espalhando-se como uma chuva de faíscas.",
        "quote_time_case": "Às oito horas",
        "quote_raw": "Às oito horas, um raio de luz do dia veio nos acordar. As mil facetas da lava na face da rocha captaram-na à medida que ela passava, espalhando-se como uma chuva de faíscas.",
        "title": "Jornada ao Centro da Terra",
        "author": "Jules Verne",
        "sfw": "unknown"
    },
    {
        "time": "08:00",
        "quote_first": "Mas por enquanto ainda eram ",
        "quote_last": ", e enquanto caminhava pela avenida sob aquele céu azul brilhante, eu estava feliz, meus amigos, tão feliz quanto qualquer homem que já existiu.",
        "quote_time_case": "oito horas",
        "quote_raw": "Mas por enquanto ainda eram oito horas, e enquanto caminhava pela avenida sob aquele céu azul brilhante, eu estava feliz, meus amigos, tão feliz quanto qualquer homem que já existiu.",
        "title": "Loucuras do Brooklyn",
        "author": "Paul Auster",
        "sfw": "unknown"
    },
    {
        "time": "08:00",
        "quote_first": "Por volta das ",
        "quote_last": ", Stillman saía, sempre com seu longo sobretudo marrom, carregando uma bolsa grande e antiquada. Durante duas semanas essa rotina não variou. O velho vagava pelas ruas do bairro, avançando lentamente, às vezes com pequenos incrementos, parando, seguindo em frente, parando mais uma vez, como se cada passo tivesse que ser pesado e medido antes de poder ocupar o seu lugar entre os soma total das etapas.",
        "quote_time_case": "oito horas",
        "quote_raw": "Por volta das oito horas, Stillman saía, sempre com seu longo sobretudo marrom, carregando uma bolsa grande e antiquada. Durante duas semanas essa rotina não variou. O velho vagava pelas ruas do bairro, avançando lentamente, às vezes com pequenos incrementos, parando, seguindo em frente, parando mais uma vez, como se cada passo tivesse que ser pesado e medido antes de poder ocupar o seu lugar entre os soma total das etapas.",
        "title": "Cidade de Vidro",
        "author": "Paul Auster",
        "sfw": "unknown"
    },
    {
        "time": "08:00",
        "quote_first": "Vestido com suéter, anoraque e ceroulas, ele se deitou na cama, cercado em três lados por grossas vigas de madeira, e comeu todos os salgadinhos do frigobar, e depois todos os salgadinhos açucarados, e quando foi acordado pela recepção, ",
        "quote_last": " na manhã seguinte, ao saber que todos estavam esperando por ele lá embaixo, a embalagem de uma barra de chocolate Mars ainda estava dobrada em sua mão.",
        "quote_time_case": "às oito",
        "quote_raw": "Vestido com suéter, anoraque e ceroulas, ele se deitou na cama, cercado em três lados por grossas vigas de madeira, e comeu todos os salgadinhos do frigobar, e depois todos os salgadinhos açucarados, e quando foi acordado pela recepção, às oito na manhã seguinte, ao saber que todos estavam esperando por ele lá embaixo, a embalagem de uma barra de chocolate Mars ainda estava dobrada em sua mão.",
        "title": "Solar",
        "author": "Ian McEwan",
        "sfw": "unknown"
    },
    {
        "time": "08:00",
        "quote_first": "Ouço barulho na porta da enfermaria, no corredor, fora da minha vista. A porta da enfermaria começa a abrir ",
        "quote_last": " e abre e fecha mil vezes por dia, kashash, clique.",
        "quote_time_case": "às oito",
        "quote_raw": "Ouço barulho na porta da enfermaria, no corredor, fora da minha vista. A porta da enfermaria começa a abrir às oito e abre e fecha mil vezes por dia, kashash, clique.",
        "title": "Um voou sobre o ninho do cuco",
        "author": "Ken Kesey",
        "sfw": "unknown"
    },
    {
        "time": "08:00",
        "quote_first": "O Sr. Pumblechook e eu tomamos café da manhã às ",
        "quote_last": " na sala atrás da loja, enquanto o vendedor levava sua caneca de chá e um pedaço de pão com manteiga em um saco de ervilhas na frente da loja.",
        "quote_time_case": "oito horas",
        "quote_raw": "O Sr. Pumblechook e eu tomamos café da manhã às oito horas na sala atrás da loja, enquanto o vendedor levava sua caneca de chá e um pedaço de pão com manteiga em um saco de ervilhas na frente da loja.",
        "title": "Grandes Expectativas",
        "author": "Charles Dickens",
        "sfw": "unknown"
    },
    {
        "time": "08:00",
        "quote_first": "Sra. Ela não existia: só nasceria amanhã, algum tempo depois das ",
        "quote_last": "; e eu esperaria para ter certeza de que ela veio ao mundo viva, antes de atribuir a ela todas essas propriedades.",
        "quote_time_case": "oito horas da manhã",
        "quote_raw": "Sra. Ela não existia: só nasceria amanhã, algum tempo depois das oito horas da manhã; e eu esperaria para ter certeza de que ela veio ao mundo viva, antes de atribuir a ela todas essas propriedades.",
        "title": "Jane Eyre",
        "author": "Charlotte Brontë",
        "sfw": "unknown"
    },
    {
        "time": "08:00",
        "quote_first": "Então aqui vou vigiar a noite e esperar<br/>Para ver a manhã brilhar,<br/>Quando ele ouvirá a badalada das ",
        "quote_last": "<br/>E não a badalada das nove;",
        "quote_time_case": "oito",
        "quote_raw": "Então aqui vou vigiar a noite e esperar<br/>Para ver a manhã brilhar,<br/>Quando ele ouvirá a badalada das oito<br/>E não a badalada das nove;",
        "title": "Um rapaz de Shropshire",
        "author": "A.E. Housman",
        "sfw": "unknown"
    },
    {
        "time": "08:00",
        "quote_first": "Alguém devia estar contando mentiras sobre Joseph K., pois, sem ter feito nada de errado, ele foi preso numa bela manhã. A cozinheira da senhoria, que sempre lhe trazia o café da manhã às ",
        "quote_last": ", não compareceu nessa ocasião.",
        "quote_time_case": "oito horas",
        "quote_raw": "Alguém devia estar contando mentiras sobre Joseph K., pois, sem ter feito nada de errado, ele foi preso numa bela manhã. A cozinheira da senhoria, que sempre lhe trazia o café da manhã às oito horas, não compareceu nessa ocasião.",
        "title": "O julgamento",
        "author": "Franz Kafka",
        "sfw": "unknown"
    },
    {
        "time": "08:00",
        "quote_first": "Na manhã seguinte, acordei às oito horas, meus irmãos, e como ainda me sentia transado, cansado, esfolado e espancado e enquanto meus glazzies estavam grudados de verdade com cola de dormir, pensei que não iria para a escola.",
        "quote_last": "",
        "quote_time_case": "ah, oito, ah, ah, horas",
        "quote_raw": "Na manhã seguinte, acordei às oito horas, meus irmãos, e como ainda me sentia transado, cansado, esfolado e espancado e enquanto meus glazzies estavam grudados de verdade com cola de dormir, pensei que não iria para a escola.",
        "title": "Laranja mecânica",
        "author": "Anthony Burgess",
        "sfw": "unknown"
    },
    {
        "time": "08:00",
        "quote_first": "Três dias depois da briga, o príncipe Stepan Arkadyevitch Oblonsky - Stiva, como era chamado no mundo da moda - acordou no horário habitual, ou seja, às oito da manhã, não no quarto de sua esposa, mas no sofá forrado de couro de seu escritório.",
        "quote_last": "",
        "quote_time_case": "oito horas",
        "quote_raw": "Três dias depois da briga, o príncipe Stepan Arkadyevitch Oblonsky - Stiva, como era chamado no mundo da moda - acordou no horário habitual, ou seja, às oito da manhã, não no quarto de sua esposa, mas no sofá forrado de couro de seu escritório.",
        "title": "Ana Karenina",
        "author": "Leo Tolstoy",
        "sfw": "unknown"
    },
    {
        "time": "08:00",
        "quote_first": "Era uma bela manhã de verão. Os ponteiros do relógio holandês no corredor marcavam nove e treze; as do relógio ormolu da sala de estar marcando dez e onze; os do relógio da carruagem na estante marcam quatorze minutos para as seis. Em outras palavras, eram ",
        "quote_last": "; e a Sra. Hignett reconheceu o fato movendo a cabeça no travesseiro, abrindo os olhos e sentando-se na cama. Ela sempre acordava exatamente às oito.",
        "quote_time_case": "exatamente oito",
        "quote_raw": "Era uma bela manhã de verão. Os ponteiros do relógio holandês no corredor marcavam nove e treze; as do relógio ormolu da sala de estar marcando dez e onze; os do relógio da carruagem na estante marcam quatorze minutos para as seis. Em outras palavras, eram exatamente oito; e a Sra. Hignett reconheceu o fato movendo a cabeça no travesseiro, abrindo os olhos e sentando-se na cama. Ela sempre acordava exatamente às oito.",
        "title": "Três homens e uma empregada",
        "author": "P.G. Wodehouse",
        "sfw": "unknown"
    },
    {
        "time": "08:00",
        "quote_first": "Quando abriu as janelas pela manhã, o céu estava tão nublado como antes, mas o ar parecia mais fresco e o arrependimento instalou-se. A notificação não teria sido impetuosa e equivocada, fruto de uma indisposição inconsequente? Se ele tivesse se segurado um pouco, se não tivesse desanimado tão rapidamente, se em vez disso tivesse tentado se ajustar ao ar ou esperado que o tempo melhorasse, ele agora estaria livre do estresse e da tensão e olhando para frente. a uma manhã na praia como a do dia anterior. Tarde demais. Ele deveria continuar querendo o que queria ontem. Vestiu-se e desceu ao térreo às ",
        "quote_last": " para tomar café da manhã.",
        "quote_time_case": "oito",
        "quote_raw": "Quando abriu as janelas pela manhã, o céu estava tão nublado como antes, mas o ar parecia mais fresco e o arrependimento instalou-se. A notificação não teria sido impetuosa e equivocada, fruto de uma indisposição inconsequente? Se ele tivesse se segurado um pouco, se não tivesse desanimado tão rapidamente, se em vez disso tivesse tentado se ajustar ao ar ou esperado que o tempo melhorasse, ele agora estaria livre do estresse e da tensão e olhando para frente. a uma manhã na praia como a do dia anterior. Tarde demais. Ele deveria continuar querendo o que queria ontem. Vestiu-se e desceu ao térreo às oito para tomar café da manhã.",
        "title": "Morte em Veneza",
        "author": "Thomas Mann",
        "sfw": "unknown"
    }
]