[
    {
        "time": "09:27",
        "quote_first": "“Já faz algum tempo que você não faz compras em Paris”, ela disse a ele. “Isso é suficiente para um par de jeans e algumas camisetas.” Kratz entregou com relutância mais cinco mil francos.<br/>Às 9h27 o telefone tocou.",
        "quote_last": "",
        "quote_time_case": "9:27",
        "quote_raw": "“Já faz algum tempo que você não faz compras em Paris”, ela disse a ele. “Isso é suficiente para um par de jeans e algumas camisetas.” Kratz entregou com relutância mais cinco mil francos.<br/>Às 9h27 o telefone tocou.",
        "title": "Honra entre ladrões",
        "author": "Jeffrey Archer",
        "sfw": "sfw"
    },
    {
        "time": "09:27",
        "quote_first": "",
        "quote_last": "<br/>Vance recostou-se no cipreste e ouviu o assobio do vento fraco através dos afloramentos de granito. Ele havia se empoleirado em um dos penhascos escarpados, de onde podia ver praticamente tudo o que acontecia na superfície. Ao redor dele, formigas rastejavam, alheias ao calor do sol, que agora queimava as rochas cor de osso por todos os lados, enquanto lá embaixo as ondas lânguidas acenavam.",
        "quote_time_case": "9h27",
        "quote_raw": "9h27<br/>Vance recostou-se no cipreste e ouviu o assobio do vento fraco através dos afloramentos de granito. Ele havia se empoleirado em um dos penhascos escarpados, de onde podia ver praticamente tudo o que acontecia na superfície. Ao redor dele, formigas rastejavam, alheias ao calor do sol, que agora queimava as rochas cor de osso por todos os lados, enquanto lá embaixo as ondas lânguidas acenavam.",
        "title": "Projeto Ciclope",
        "author": "Thomas Hoover",
        "sfw": "sfw"
    },
    {
        "time": "09:27",
        "quote_first": "Das nove e vinte até as nove e sete, das onze e vinte e cinco até as onze e oito, das três e dez até as três e dois, os heróis da escola se encontraram em uma grande familiaridade cujo atleta olímpico a risada impressionou o menino medroso que passou inquieto e arrepiou o idoso desleixado que parou precipitadamente para examinar os avisos em afirmação de um direito imerecido.",
        "quote_last": "",
        "quote_time_case": "vinte e sete minutos depois das nove",
        "quote_raw": "Das nove e vinte até as nove e sete, das onze e vinte e cinco até as onze e oito, das três e dez até as três e dois, os heróis da escola se encontraram em uma grande familiaridade cujo atleta olímpico a risada impressionou o menino medroso que passou inquieto e arrepiou o idoso desleixado que parou precipitadamente para examinar os avisos em afirmação de um direito imerecido.",
        "title": "Rua Sinistra",
        "author": "Compton Mackenzie",
        "sfw": "unknown"
    }
]