[
    {
        "time": "10:00",
        "quote_first": "Por volta das ",
        "quote_last": ", os primeiros pequenos flocos de neve caíram e pousaram no braço de Jill. Dez minutos depois eles estavam caindo bastante. Em vinte minutos o chão estava visivelmente branco.",
        "quote_time_case": "dez horas",
        "quote_raw": "Por volta das dez horas, os primeiros pequenos flocos de neve caíram e pousaram no braço de Jill. Dez minutos depois eles estavam caindo bastante. Em vinte minutos o chão estava visivelmente branco.",
        "title": "A cadeira prateada",
        "author": "C.S. Lewis",
        "sfw": "unknown"
    },
    {
        "time": "10:00",
        "quote_first": "Os relógios de Xangai foram adiantados uma hora para que a cidade pudesse “salvar a luz do dia”, mas a família Bai disse: “Seguimos o relógio antigo”. ",
        "quote_last": " para eles eram onze para todos os outros. O canto deles estava atrás da batida; eles não conseguiam acompanhar o huqin [instrumento de cordas chinês] produzindo sons de vida sombrios e desolados.",
        "quote_time_case": "Dez horas",
        "quote_raw": "Os relógios de Xangai foram adiantados uma hora para que a cidade pudesse “salvar a luz do dia”, mas a família Bai disse: “Seguimos o relógio antigo”. Dez horas para eles eram onze para todos os outros. O canto deles estava atrás da batida; eles não conseguiam acompanhar o huqin [instrumento de cordas chinês] produzindo sons de vida sombrios e desolados.",
        "title": "Amor em uma cidade caída",
        "author": "Eileen Chang",
        "sfw": "unknown"
    },
    {
        "time": "10:00",
        "quote_first": "Foi às ",
        "quote_last": " de hoje que a primeira de todas as Máquinas do Tempo iniciou a sua carreira. Dei uma última batida, tentei todos os parafusos novamente, coloquei mais uma gota de óleo na haste de quartzo e sentei na sela. Suponho que um suicida que aponta uma pistola para o crânio sinta a mesma admiração pelo que acontecerá a seguir que eu senti então.",
        "quote_time_case": "dez horas",
        "quote_raw": "Foi às dez horas de hoje que a primeira de todas as Máquinas do Tempo iniciou a sua carreira. Dei uma última batida, tentei todos os parafusos novamente, coloquei mais uma gota de óleo na haste de quartzo e sentei na sela. Suponho que um suicida que aponta uma pistola para o crânio sinta a mesma admiração pelo que acontecerá a seguir que eu senti então.",
        "title": "A máquina do tempo",
        "author": "H.G. Wells",
        "sfw": "nsfw"
    },
    {
        "time": "10:00",
        "quote_first": "Se ele pular, pensa ele, irá despencar, uma lenta varredura pelo espaço vazio, uma maneira horrível de morrer. Ele sente, momentaneamente, o calor do impacto, a umidade fantasmagórica de seu crânio desabando. A ilusão de ausência de peso cede. O elevador se fecha com um estrondo.<br>Passa um pouco das ",
        "quote_last": " de um sábado.",
        "quote_time_case": "dez da manhã",
        "quote_raw": "Se ele pular, pensa ele, irá despencar, uma lenta varredura pelo espaço vazio, uma maneira horrível de morrer. Ele sente, momentaneamente, o calor do impacto, a umidade fantasmagórica de seu crânio desabando. A ilusão de ausência de peso cede. O elevador se fecha com um estrondo.<br>Passa um pouco das dez da manhã de um sábado.",
        "title": "Vida real",
        "author": "Brandon Taylor",
        "sfw": "nsfw"
    },
    {
        "time": "10:00",
        "quote_first": "Os comensais das ",
        "quote_last": " começaram a aparecer: homenzinhos nervosos, taciturnos, preocupados, que limpavam os pratos com cascas de pão; mulheres rudes e corpulentas que, como ídolos primitivos escavados no solo, apodreceram com o passar dos anos; dândis floridos com rostos repulsivos, lembrando-lhe desconfortavelmente ilustrações de folhetos médicos.",
        "quote_time_case": "dez horas",
        "quote_raw": "Os comensais das dez horas começaram a aparecer: homenzinhos nervosos, taciturnos, preocupados, que limpavam os pratos com cascas de pão; mulheres rudes e corpulentas que, como ídolos primitivos escavados no solo, apodreceram com o passar dos anos; dândis floridos com rostos repulsivos, lembrando-lhe desconfortavelmente ilustrações de folhetos médicos.",
        "title": "Cozinheiro Maluco",
        "author": "Henry Miller",
        "sfw": "unknown"
    },
    {
        "time": "10:00",
        "quote_first": "Existem algumas coisas boas em morar sozinho. A sala é fresca, mas o ar fresco tonifica a pele. Uma coisa boa sobre o trabalho dela é que ele só começa às ",
        "quote_last": ", o que lhe dá uma longa manhã, tempo para crescer lentamente no seu dia.",
        "quote_time_case": "dez",
        "quote_raw": "Existem algumas coisas boas em morar sozinho. A sala é fresca, mas o ar fresco tonifica a pele. Uma coisa boa sobre o trabalho dela é que ele só começa às dez, o que lhe dá uma longa manhã, tempo para crescer lentamente no seu dia.",
        "title": "A noiva ladrão",
        "author": "Margaret Atwood",
        "sfw": "unknown"
    },
    {
        "time": "10:00",
        "quote_first": "Às ",
        "quote_last": ", ele foi para Shinjuku e comprou um processador de texto Fujitsu com cartão de crédito. Era o modelo mais recente, muito mais leve que as versões anteriores.",
        "quote_time_case": "dez horas",
        "quote_raw": "Às dez horas, ele foi para Shinjuku e comprou um processador de texto Fujitsu com cartão de crédito. Era o modelo mais recente, muito mais leve que as versões anteriores.",
        "title": "1Q84, Livro Um",
        "author": "Haruki Murakami",
        "sfw": "unknown"
    },
    {
        "time": "10:00",
        "quote_first": "Eram ",
        "quote_last": ". E agora ele está morto, a polícia será chamada e serei suspeito de estar envolvido nisso. Ah, sim, tenho certeza que sim.",
        "quote_time_case": "dez horas",
        "quote_raw": "Eram dez horas. E agora ele está morto, a polícia será chamada e serei suspeito de estar envolvido nisso. Ah, sim, tenho certeza que sim.",
        "title": "O Sinal de Quatro",
        "author": "Sir Arthur Conan Doyle",
        "sfw": "unknown"
    },
    {
        "time": "10:00",
        "quote_first": "Billy está pronto para ir cedo na manhã seguinte, mas Bucky pede que ele espere até as ",
        "quote_last": " porque ele tem uma tarefa a fazer. Enquanto faz isso, Billy visita a casa de veraneio uma última vez. Ele tira a foto dos animais da cerca viva da parede e a leva até o final do caminho. Ele olha para o desfiladeiro por um ou dois minutos, para o local onde ficava o hotel supostamente mal-assombrado.",
        "quote_time_case": "dez horas",
        "quote_raw": "Billy está pronto para ir cedo na manhã seguinte, mas Bucky pede que ele espere até as dez horas porque ele tem uma tarefa a fazer. Enquanto faz isso, Billy visita a casa de veraneio uma última vez. Ele tira a foto dos animais da cerca viva da parede e a leva até o final do caminho. Ele olha para o desfiladeiro por um ou dois minutos, para o local onde ficava o hotel supostamente mal-assombrado.",
        "title": "Billy Verões",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "time": "10:00",
        "quote_first": "Aquele primeiro dia foi um hospício, certo. Dirigi o Carolina Spin com Lane até as ",
        "quote_last": ", depois sozinho pelos noventa minutos seguintes, enquanto ele corria pelo parque apagando incêndios no dia da inauguração.",
        "quote_time_case": "10 horas",
        "quote_raw": "Aquele primeiro dia foi um hospício, certo. Dirigi o Carolina Spin com Lane até as 10 horas, depois sozinho pelos noventa minutos seguintes, enquanto ele corria pelo parque apagando incêndios no dia da inauguração.",
        "title": "Joyland",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "time": "10:00",
        "quote_first": "Por volta das ",
        "quote_last": " da manhã, minha esposa e eu levávamos um refrigerador para a praia. Nós nos ensaboávamos com protetor solar e depois nos esparramávamos em esteiras na areia. Eu ouvia os Stones ou Marvin Gaye em um walkman, enquanto minha esposa folheava um livro de E o Vento Levou. Ela afirmou que aprendeu muito sobre a vida com aquele livro. Eu nunca tinha lido, então não tinha ideia do que ela queria dizer.",
        "quote_time_case": "dez",
        "quote_raw": "Por volta das dez da manhã, minha esposa e eu levávamos um refrigerador para a praia. Nós nos ensaboávamos com protetor solar e depois nos esparramávamos em esteiras na areia. Eu ouvia os Stones ou Marvin Gaye em um walkman, enquanto minha esposa folheava um livro de E o Vento Levou. Ela afirmou que aprendeu muito sobre a vida com aquele livro. Eu nunca tinha lido, então não tinha ideia do que ela queria dizer.",
        "title": "Salgueiro Cego, Mulher Adormecida",
        "author": "Haruki Murakami",
        "sfw": "unknown"
    },
    {
        "time": "10:00",
        "quote_first": "“Minha sogra não é uma pessoa má. Não tenho nenhum sentimento negativo em relação a ela. É que ela é do tipo nervosa e sempre confiou demais nas outras pessoas. Você entende a situação?”<br>“Acho que sim”, eu disse.<br>Ela cruzou as pernas, esperando que eu escrevesse algo novo no meu bloco. Mas não anotei nada.<br>“Ela nos ligou às ",
        "quote_last": " da manhã de um domingo. Dois domingos — dez dias — atrás.”<br>Às dez desliguei a TV, voltei para o meu quarto e fui dormir.",
        "quote_time_case": "dez",
        "quote_raw": "“Minha sogra não é uma pessoa má. Não tenho nenhum sentimento negativo em relação a ela. É que ela é do tipo nervosa e sempre confiou demais nas outras pessoas. Você entende a situação?”<br>“Acho que sim”, eu disse.<br>Ela cruzou as pernas, esperando que eu escrevesse algo novo no meu bloco. Mas não anotei nada.<br>“Ela nos ligou às dez da manhã de um domingo. Dois domingos — dez dias — atrás.”<br>Às dez desliguei a TV, voltei para o meu quarto e fui dormir.",
        "title": "Salgueiro Cego, Mulher Adormecida",
        "author": "Haruki Murakami",
        "sfw": "unknown"
    },
    {
        "time": "10:00",
        "quote_first": "Ela passou aquela noite no quarto de Junpei. Beberam vinho – um presente do restaurante – fizeram sexo e foram dormir. Quando Junpei acordou, às ",
        "quote_last": " da manhã seguinte, ela havia sumido, deixando apenas uma marca como uma memória perdida no travesseiro ao lado dele, e um bilhete: “Tenho que ir trabalhar. Entre em contato comigo se quiser. Ela incluiu o número do seu celular.",
        "quote_time_case": "dez horas",
        "quote_raw": "Ela passou aquela noite no quarto de Junpei. Beberam vinho – um presente do restaurante – fizeram sexo e foram dormir. Quando Junpei acordou, às dez horas da manhã seguinte, ela havia sumido, deixando apenas uma marca como uma memória perdida no travesseiro ao lado dele, e um bilhete: “Tenho que ir trabalhar. Entre em contato comigo se quiser. Ela incluiu o número do seu celular.",
        "title": "Salgueiro Cego, Mulher Adormecida",
        "author": "Haruki Murakami",
        "sfw": "nsfw"
    },
    {
        "time": "10:00",
        "quote_first": "Uma nova vida se abre para mim na Villa Borghese. Apenas ",
        "quote_last": " e já tomamos café da manhã e saímos para passear.",
        "quote_time_case": "dez horas",
        "quote_raw": "Uma nova vida se abre para mim na Villa Borghese. Apenas dez horas e já tomamos café da manhã e saímos para passear.",
        "title": "Trópico de Câncer",
        "author": "Henry Miller",
        "sfw": "unknown"
    },
    {
        "time": "10:00",
        "quote_first": "De qualquer forma, quando ele olhou novamente para o relógio, eram ",
        "quote_last": ". Às dez horas ela estava deitada no divã com os peitos nas mãos. É assim que ele me dá: em gotas.",
        "quote_time_case": "dez horas",
        "quote_raw": "De qualquer forma, quando ele olhou novamente para o relógio, eram dez horas. Às dez horas ela estava deitada no divã com os peitos nas mãos. É assim que ele me dá: em gotas.",
        "title": "Trópico de Câncer",
        "author": "Henry Miller",
        "sfw": "nsfw"
    },
    {
        "time": "10:00",
        "quote_first": "O calor começou nas primeiras horas da manhã, aumentando rapidamente. Por volta das ",
        "quote_last": ", ele explodiu totalmente, logo depois que turcos e gregos de cada lado da Linha Verde terminaram seus cafés matinais.",
        "quote_time_case": "dez horas",
        "quote_raw": "O calor começou nas primeiras horas da manhã, aumentando rapidamente. Por volta das dez horas, ele explodiu totalmente, logo depois que turcos e gregos de cada lado da Linha Verde terminaram seus cafés matinais.",
        "title": "A Ilha das Árvores Desaparecidas",
        "author": "Elif Shafak",
        "sfw": "unknown"
    },
    {
        "time": "10:00",
        "quote_first": "Às ",
        "quote_last": " ela estava faminta. Ela preparou um enorme brunch e comeu cada mordida. Então ela levou seu filme de volta para a Blockbuster e perguntou se eles tinham 𝘒𝘪𝘴𝘴 𝘰𝘧 𝘋𝘦𝘢𝘵𝘩. Eles não fizeram isso, mas depois de dez minutos de navegação, ela escolheu um substituto chamado 𝘓𝘢𝘴𝘵 𝘏𝘰𝘶𝘴𝘦 𝘰𝘯 𝘵𝘩𝘦 𝘓𝘦𝘧𝘵.",
        "quote_time_case": "dez horas",
        "quote_raw": "Às dez horas ela estava faminta. Ela preparou um enorme brunch e comeu cada mordida. Então ela levou seu filme de volta para a Blockbuster e perguntou se eles tinham 𝘒𝘪𝘴𝘴 𝘰𝘧 𝘋𝘦𝘢𝘵𝘩. Eles não fizeram isso, mas depois de dez minutos de navegação, ela escolheu um substituto chamado 𝘓𝘢𝘴𝘵 𝘏𝘰𝘶𝘴𝘦 𝘰𝘯 𝘵𝘩𝘦 𝘓𝘦𝘧𝘵.",
        "title": "Totalmente escuro, sem estrelas",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "time": "10:00",
        "quote_first": "",
        "quote_last": " chega o correio. Às vezes você recebe o envelope rasgado.",
        "quote_time_case": "Dez horas",
        "quote_raw": "Dez horas chega o correio. Às vezes você recebe o envelope rasgado.",
        "title": "Um voou sobre o ninho do cuco",
        "author": "Ken Kesey",
        "sfw": "unknown"
    },
    {
        "time": "10:00",
        "quote_first": "Frodo acordou e se viu deitado na cama. <br>\"Onde estou e que horas são?\" ele disse em voz alta para o teto.<br>\"Na Casa de Elrond, e são ",
        "quote_last": "\", disse Gandalf. \"É a manhã de 24 de outubro, se você quiser saber.\"",
        "quote_time_case": "dez horas da manhã",
        "quote_raw": "Frodo acordou e se viu deitado na cama. <br>\"Onde estou e que horas são?\" ele disse em voz alta para o teto.<br>\"Na Casa de Elrond, e são dez horas da manhã\", disse Gandalf. \"É a manhã de 24 de outubro, se você quiser saber.\"",
        "title": "A sociedade do Anel",
        "author": "J.R.R. Tolkien",
        "sfw": "unknown"
    },
    {
        "time": "10:00",
        "quote_first": "Eles o trouxeram de volta para a enfermaria por volta das ",
        "quote_last": " - \"Fulla mijo e vinagre, amigos; eles verificaram minhas velas e limparam minhas pontas, e eu tive um brilho como uma bobina de faísca Modelo T. Já use uma dessas bobinas na época do Halloween? 𝘡𝘢𝘮! Boa diversão limpa.",
        "quote_time_case": "dez da manhã",
        "quote_raw": "Eles o trouxeram de volta para a enfermaria por volta das dez da manhã - \"Fulla mijo e vinagre, amigos; eles verificaram minhas velas e limparam minhas pontas, e eu tive um brilho como uma bobina de faísca Modelo T. Já use uma dessas bobinas na época do Halloween? 𝘡𝘢𝘮! Boa diversão limpa.",
        "title": "Um voou sobre o ninho do cuco",
        "author": "Ken Kesey",
        "sfw": "nsfw"
    },
    {
        "time": "10:00",
        "quote_first": "Horas sentada e observando, e tudo o que ela tinha para relatar aos bicos famintos dos paroquianos das ",
        "quote_last": " de Ballinacroagh era um Benny Corcoran pecador e um bando de funileiros sujos. Simplesmente não era bom o suficiente para uma semana de trabalho.",
        "quote_time_case": "dez horas",
        "quote_raw": "Horas sentada e observando, e tudo o que ela tinha para relatar aos bicos famintos dos paroquianos das dez horas de Ballinacroagh era um Benny Corcoran pecador e um bando de funileiros sujos. Simplesmente não era bom o suficiente para uma semana de trabalho.",
        "title": "Sopa de romã",
        "author": "Marsha Mehran",
        "sfw": "unknown"
    },
    {
        "time": "10:00",
        "quote_first": "Eram ",
        "quote_last": " e Lars estava prestes a dirigir até o antigo açougue para adquirir o ingrediente-chave para a surpresa quando o Mazda 626 de Amy Jo e Wojtek Dragelski estacionou em uma vaga do lado de fora do estacionamento para hóspedes.",
        "quote_time_case": "dez da manhã",
        "quote_raw": "Eram dez da manhã e Lars estava prestes a dirigir até o antigo açougue para adquirir o ingrediente-chave para a surpresa quando o Mazda 626 de Amy Jo e Wojtek Dragelski estacionou em uma vaga do lado de fora do estacionamento para hóspedes.",
        "title": "Cozinhas do Grande Centro-Oeste",
        "author": "J. Ryan Stradal",
        "sfw": "unknown"
    },
    {
        "time": "10:00",
        "quote_first": "Deviam buscá-la em sua casa nos Jardins Taurida às ",
        "quote_last": ", mas já faltavam cinco para as dez e as meninas ainda não estavam vestidas.<br>Natásha estava indo para seu primeiro grande baile. Ela acordou às oito da manhã e passou o dia todo com febre de excitação e atividade.",
        "quote_time_case": "dez horas",
        "quote_raw": "Deviam buscá-la em sua casa nos Jardins Taurida às dez horas, mas já faltavam cinco para as dez e as meninas ainda não estavam vestidas.<br>Natásha estava indo para seu primeiro grande baile. Ela acordou às oito da manhã e passou o dia todo com febre de excitação e atividade.",
        "title": "Guerra e Paz",
        "author": "Leo Tolstoy",
        "sfw": "unknown"
    },
    {
        "time": "10:00",
        "quote_first": "Enquanto isso, o sangue dos santos da cidade adquiriu toda uma série de propriedades até então desconhecidas pela ciência. O de uma senhora se liquefazia exatamente às ",
        "quote_last": " todas as terças-feiras, enquanto o de San Giovanni borbulhava obedientemente sempre que ouvia as Sagradas Escrituras.",
        "quote_time_case": "dez horas",
        "quote_raw": "Enquanto isso, o sangue dos santos da cidade adquiriu toda uma série de propriedades até então desconhecidas pela ciência. O de uma senhora se liquefazia exatamente às dez horas todas as terças-feiras, enquanto o de San Giovanni borbulhava obedientemente sempre que ouvia as Sagradas Escrituras.",
        "title": "O Oficial de Casamento",
        "author": "Anthony Capella",
        "sfw": "unknown"
    },
    {
        "time": "10:00",
        "quote_first": "Ao tentar vestir o casaco e o colete do regimento, meu tio Toby encontrou a mesma objeção em sua peruca, então ela também saiu; Assim, com uma coisa e com outra, como sempre acontece quando um homem está com mais pressa, eram ",
        "quote_last": ", meia hora mais tarde do que o horário habitual, quando meu tio Toby saiu.",
        "quote_time_case": "dez horas",
        "quote_raw": "Ao tentar vestir o casaco e o colete do regimento, meu tio Toby encontrou a mesma objeção em sua peruca, então ela também saiu; Assim, com uma coisa e com outra, como sempre acontece quando um homem está com mais pressa, eram dez horas, meia hora mais tarde do que o horário habitual, quando meu tio Toby saiu.",
        "title": "Tristram Shandy",
        "author": "Laurence Sterne",
        "sfw": "unknown"
    },
    {
        "time": "10:00",
        "quote_first": "Faz apenas uma hora que eram nove, E depois de mais uma hora serão onze.",
        "quote_last": "",
        "quote_time_case": "há uma hora desde que eram nove",
        "quote_raw": "Faz apenas uma hora que eram nove, E depois de mais uma hora serão onze.",
        "title": "Como você gosta",
        "author": "William Shakespeare",
        "sfw": "unknown"
    },
    {
        "time": "10:00",
        "quote_first": "Por alguns segundos a luz foi ficando cada vez mais brilhante, e ela viu tudo cada vez mais claramente e o relógio bateu cada vez mais alto até que houve uma explosão terrível bem em seu ouvido. Orlando saltou como se tivesse levado um golpe violento na cabeça. Ela foi atingida ",
        "quote_last": " vezes. Na verdade, eram dez horas da manhã. Era onze de outubro. Era 1928. Era o momento presente.",
        "quote_time_case": "dez",
        "quote_raw": "Por alguns segundos a luz foi ficando cada vez mais brilhante, e ela viu tudo cada vez mais claramente e o relógio bateu cada vez mais alto até que houve uma explosão terrível bem em seu ouvido. Orlando saltou como se tivesse levado um golpe violento na cabeça. Ela foi atingida dez vezes. Na verdade, eram dez horas da manhã. Era onze de outubro. Era 1928. Era o momento presente.",
        "title": "Orlando",
        "author": "Virginia Woolf",
        "sfw": "unknown"
    },
    {
        "time": "10:00",
        "quote_first": "O julgamento estava irremediavelmente encerrado; tudo o que poderia ser dito já foi dito, mas ele nunca duvidou que perderia. O veredicto escrito foi proferido às 10 horas da manhã de sexta-feira, e tudo o que restou foi um resumo dos repórteres que esperavam no corredor em frente ao tribunal distrital.",
        "quote_last": "",
        "quote_time_case": "10:00",
        "quote_raw": "O julgamento estava irremediavelmente encerrado; tudo o que poderia ser dito já foi dito, mas ele nunca duvidou que perderia. O veredicto escrito foi proferido às 10 horas da manhã de sexta-feira, e tudo o que restou foi um resumo dos repórteres que esperavam no corredor em frente ao tribunal distrital.",
        "title": "A garota com a tatuagem de dragão",
        "author": "Stieg Larsson",
        "sfw": "unknown"
    },
    {
        "time": "10:00",
        "quote_first": "De acordo com registros militares, nenhum bombardeiro norte-americano ou qualquer outro tipo de aeronave sobrevoava aquela região naquele momento, ou seja, por volta das 10h do dia 7 de novembro de 1944.",
        "quote_last": "",
        "quote_time_case": "10 horas da manhã",
        "quote_raw": "De acordo com registros militares, nenhum bombardeiro norte-americano ou qualquer outro tipo de aeronave sobrevoava aquela região naquele momento, ou seja, por volta das 10h do dia 7 de novembro de 1944.",
        "title": "Kafka à beira-mar",
        "author": "Haruki Murakami",
        "sfw": "unknown"
    },
    {
        "time": "10:00",
        "quote_first": "Por volta das ",
        "quote_last": " da manhã, o sol lançou uma barra brilhante e carregada de poeira através de uma das janelas laterais, e moscas entravam e saíam do raio como estrelas velozes.",
        "quote_time_case": "dez horas",
        "quote_raw": "Por volta das dez horas da manhã, o sol lançou uma barra brilhante e carregada de poeira através de uma das janelas laterais, e moscas entravam e saíam do raio como estrelas velozes.",
        "title": "De ratos e homens",
        "author": "John Steinbeck",
        "sfw": "unknown"
    },
    {
        "time": "10:00",
        "quote_first": "Fui para a cama e a próxima coisa que percebi foi que estava acordado de novo e já eram ",
        "quote_last": " da manhã. Toca, toca, disse o telefone, toca, toca.",
        "quote_time_case": "dez horas",
        "quote_raw": "Fui para a cama e a próxima coisa que percebi foi que estava acordado de novo e já eram dez horas da manhã. Toca, toca, disse o telefone, toca, toca.",
        "title": "A Frequência da Medusa",
        "author": "Russell Hoban",
        "sfw": "unknown"
    },
    {
        "time": "10:00",
        "quote_first": "Se quarta-feira chegasse! Ele veio, e exatamente quando poderia ser razoavelmente procurado. Chegou - estava tudo bem - e Catherine pisou no ar. Por volta das ",
        "quote_last": ", a carruagem e quatro transportaram os dois da abadia; e, depois de uma viagem agradável de quase trinta quilômetros, entraram em Woodston, um vilarejo grande e populoso, em uma situação nada desagradável.",
        "quote_time_case": "dez horas",
        "quote_raw": "Se quarta-feira chegasse! Ele veio, e exatamente quando poderia ser razoavelmente procurado. Chegou - estava tudo bem - e Catherine pisou no ar. Por volta das dez horas, a carruagem e quatro transportaram os dois da abadia; e, depois de uma viagem agradável de quase trinta quilômetros, entraram em Woodston, um vilarejo grande e populoso, em uma situação nada desagradável.",
        "title": "Abadia de Northanger",
        "author": "Jane Austen",
        "sfw": "unknown"
    },
    {
        "time": "10:00",
        "quote_first": "Rei Ricardo: Bem, mas que horas são?<br/>Buckingham: Às ",
        "quote_last": " badaladas.",
        "quote_time_case": "dez",
        "quote_raw": "Rei Ricardo: Bem, mas que horas são?<br/>Buckingham: Às dez badaladas.",
        "title": "Ricardo III",
        "author": "William Shakespeare",
        "sfw": "unknown"
    },
    {
        "time": "10:00",
        "quote_first": "Segunda-feira, 30 de março de 1668 Acordei cedo e fui para o escritório, lá para fazer negócios até cerca das ",
        "quote_last": "",
        "quote_time_case": "10 horas",
        "quote_raw": "Segunda-feira, 30 de março de 1668 Acordei cedo e fui para o escritório, lá para fazer negócios até cerca das 10 horas",
        "title": "O Diário de Samuel Pepys",
        "author": "Samuel Pepys",
        "sfw": "unknown"
    },
    {
        "time": "10:00",
        "quote_first": "No dia 25 de julho, às 8h30, a cadela Novaya morre ao dar à luz. Às ",
        "quote_last": " ela é baixada em seu túmulo fresco, às 7h30 daquela mesma noite vemos nossos primeiros blocos de gelo e os cumprimentamos desejando que fossem os últimos.",
        "quote_time_case": "10 horas",
        "quote_raw": "No dia 25 de julho, às 8h30, a cadela Novaya morre ao dar à luz. Às 10 horas ela é baixada em seu túmulo fresco, às 7h30 daquela mesma noite vemos nossos primeiros blocos de gelo e os cumprimentamos desejando que fossem os últimos.",
        "title": "Os Terrores do Gelo e da Escuridão",
        "author": "Christoph Ransmayr",
        "sfw": "nsfw"
    },
    {
        "time": "10:00",
        "quote_first": "O especialista suspirou. “Só um tolo como eu deixaria a porta aberta quando um motim pode ocorrer a qualquer momento, e só um tolo como eu diria sim para você”, disse ele. \"Que horas?\" <br/> Apenas sua cabeça estava saindo pela porta parcialmente aberta. O dinheiro da bênção da fábrica de sorvetes deve ter entorpecido seu desejo de trabalhar, pensei. <br/> \"",
        "quote_last": ".\"<br/>\"Dez e meia.\" Sem outra palavra, ele fechou a porta.",
        "quote_time_case": "Dez",
        "quote_raw": "O especialista suspirou. “Só um tolo como eu deixaria a porta aberta quando um motim pode ocorrer a qualquer momento, e só um tolo como eu diria sim para você”, disse ele. \"Que horas?\" <br/> Apenas sua cabeça estava saindo pela porta parcialmente aberta. O dinheiro da bênção da fábrica de sorvetes deve ter entorpecido seu desejo de trabalhar, pensei. <br/> \"Dez.\"<br/>\"Dez e meia.\" Sem outra palavra, ele fechou a porta.",
        "title": "Um pai obediente",
        "author": "Akhil Sharma",
        "sfw": "unknown"
    },
    {
        "time": "10:00",
        "quote_first": "O sábado imediatamente anterior aos exames foi um dia muito agitado para Kennedy. Às ",
        "quote_last": " ele estava entrando no quarto de Willey; este último lhe deu uma chave e deixou o quarto vago por acordo prévio - na verdade, ele havia levado Olivia em outra viagem para procurar uma casa.",
        "quote_time_case": "dez horas",
        "quote_raw": "O sábado imediatamente anterior aos exames foi um dia muito agitado para Kennedy. Às dez horas ele estava entrando no quarto de Willey; este último lhe deu uma chave e deixou o quarto vago por acordo prévio - na verdade, ele havia levado Olivia em outra viagem para procurar uma casa.",
        "title": "Os gregos têm uma palavra para isso",
        "author": "Barry Unsworth",
        "sfw": "unknown"
    },
    {
        "time": "10:00",
        "quote_first": "As férias de verão estavam próximas quando decidi sair do cansaço da vida escolar por pelo menos um dia. Com Leo Dillon e um garoto chamado Mahoney planejei um dia de trabalho manual. Cada um de nós economizou seis centavos. Devíamos nos encontrar às ",
        "quote_last": " na Ponte do Canal.",
        "quote_time_case": "dez da manhã",
        "quote_raw": "As férias de verão estavam próximas quando decidi sair do cansaço da vida escolar por pelo menos um dia. Com Leo Dillon e um garoto chamado Mahoney planejei um dia de trabalho manual. Cada um de nós economizou seis centavos. Devíamos nos encontrar às dez da manhã na Ponte do Canal.",
        "title": "Dublinenses",
        "author": "James Joyce",
        "sfw": "unknown"
    }
]