[
    {
        "time": "10:45",
        "quote_first": "Ramona Norville revelou-se uma mulher jovial, de ombros largos, seios fartos, de cerca de sessenta anos, com bochechas coradas, corte de cabelo da Marinha e um aperto de mão que não faz prisioneiros. Ela estava esperando por Tess do lado de fora da biblioteca, no meio da vaga reservada para o Autor de Nota do Hoje. Em vez de desejar um bom dia a Tess (eram ",
        "quote_last": ") ou elogiá-la pelos brincos (gotas de diamantes, uma extravagância reservada aos seus poucos jantares fora e compromissos como este), ela fez uma pergunta masculina: Tess tinha vindo aqui? o 84?",
        "quote_time_case": "quinze para as onze",
        "quote_raw": "Ramona Norville revelou-se uma mulher jovial, de ombros largos, seios fartos, de cerca de sessenta anos, com bochechas coradas, corte de cabelo da Marinha e um aperto de mão que não faz prisioneiros. Ela estava esperando por Tess do lado de fora da biblioteca, no meio da vaga reservada para o Autor de Nota do Hoje. Em vez de desejar um bom dia a Tess (eram quinze para as onze) ou elogiá-la pelos brincos (gotas de diamantes, uma extravagância reservada aos seus poucos jantares fora e compromissos como este), ela fez uma pergunta masculina: Tess tinha vindo aqui? o 84?",
        "title": "Totalmente escuro, sem estrelas",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "time": "10:45",
        "quote_first": "Se for assim, temos agora que determinar o que Barker e a Sra. Douglas, presumindo que não sejam os verdadeiros assassinos, estariam fazendo desde as onze e quinze, quando o som do tiro os derrubou, até as onze e quinze, quando tocaram a campainha e chamaram os criados.",
        "quote_last": "",
        "quote_time_case": "* quinze para as onze",
        "quote_raw": "Se for assim, temos agora que determinar o que Barker e a Sra. Douglas, presumindo que não sejam os verdadeiros assassinos, estariam fazendo desde as onze e quinze, quando o som do tiro os derrubou, até as onze e quinze, quando tocaram a campainha e chamaram os criados.",
        "title": "O Vale do Medo",
        "author": "Sir Arthur Conan Doyle",
        "sfw": "unknown"
    },
    {
        "time": "10:45",
        "quote_first": "Chegaram a King's Cross às ​​onze e quinze. Weasley atravessou a rua correndo para pegar carrinhos para suas malas e todos correram para a estação.",
        "quote_last": "",
        "quote_time_case": "* quinze para as onze",
        "quote_raw": "Chegaram a King's Cross às ​​onze e quinze. Weasley atravessou a rua correndo para pegar carrinhos para suas malas e todos correram para a estação.",
        "title": "Harry Potter ea Câmara Secreta",
        "author": "J.K. Rowling",
        "sfw": "unknown"
    }
]