[
    {
        "time": "11:41",
        "quote_first": "Giles se virou e viu o reitor parado ao seu lado. Ele se curvou. Devem ser 11h41.",
        "quote_last": "",
        "quote_time_case": "11:41",
        "quote_raw": "Giles se virou e viu o reitor parado ao seu lado. Ele se curvou. Devem ser 11h41.",
        "title": "Este era um homem",
        "author": "Jeffrey Archer",
        "sfw": "sfw"
    },
    {
        "time": "11:41",
        "quote_first": "Assim que voltou ao volante, ele consultou o relógio: 11h41. Não havia razão para que ele não chegasse a Shillingford em algumas horas, embora soubesse que seu pai estaria andando de um lado para outro na entrada da garagem muito antes disso.",
        "quote_last": "",
        "quote_time_case": "11:41",
        "quote_raw": "Assim que voltou ao volante, ele consultou o relógio: 11h41. Não havia razão para que ele não chegasse a Shillingford em algumas horas, embora soubesse que seu pai estaria andando de um lado para outro na entrada da garagem muito antes disso.",
        "title": "Segredo mais bem guardado",
        "author": "Jeffrey Archer",
        "sfw": "sfw"
    },
    {
        "time": "11:41",
        "quote_first": "Spagnola respirou fundo e recomeçou a trabalhar no tronco. \"",
        "quote_last": ": cachorrinhos grandes no Aston Martin do Dr. Yamata. Doze e três: cachorro come dois, conte-os, dois dos gatos siameses da Sra. Wittingham. Ela acabou de perder o marido na semana passada; isso meio que a colocou além do limite. Tivemos que chamar o Dr. Yamata do green para dar-lhe um sedativo. \"",
        "quote_time_case": "Onze e quarenta e um",
        "quote_raw": "Spagnola respirou fundo e recomeçou a trabalhar no tronco. \"Onze e quarenta e um: cachorrinhos grandes no Aston Martin do Dr. Yamata. Doze e três: cachorro come dois, conte-os, dois dos gatos siameses da Sra. Wittingham. Ela acabou de perder o marido na semana passada; isso meio que a colocou além do limite. Tivemos que chamar o Dr. Yamata do green para dar-lhe um sedativo. \"",
        "title": "Coiote Azul",
        "author": "Christopher Moore",
        "sfw": "unknown"
    }
]