[
    {
        "time": "11:57",
        "quote_first": "“Às ",
        "quote_last": ", darei as boas-vindas oficialmente ao nosso convidado de honra. Meu discurso durará três minutos e, às doze badaladas, Sua Majestade dará o nome ao Buckingham com a tradicional quebra de uma garrafa magnum de champanhe no casco.",
        "quote_time_case": "três minutos para as doze",
        "quote_raw": "“Às três minutos para as doze, darei as boas-vindas oficialmente ao nosso convidado de honra. Meu discurso durará três minutos e, às doze badaladas, Sua Majestade dará o nome ao Buckingham com a tradicional quebra de uma garrafa magnum de champanhe no casco.",
        "title": "Cuidado com o que você deseja",
        "author": "Jeffrey Archer",
        "sfw": "sfw"
    },
    {
        "time": "11:57",
        "quote_first": "Quando faltavam apenas ",
        "quote_last": ", o objeto engraçado em questão foi percebido como um jovem muito diminuto, de aparência estrangeira. Ele desceu as colinas a grande velocidade, de modo que logo todos puderam vê-lo bem.",
        "quote_time_case": "três minutos para o meio-dia",
        "quote_raw": "Quando faltavam apenas três minutos para o meio-dia, o objeto engraçado em questão foi percebido como um jovem muito diminuto, de aparência estrangeira. Ele desceu as colinas a grande velocidade, de modo que logo todos puderam vê-lo bem.",
        "title": "O Diabo no Campanário",
        "author": "Edgar Allan Poe",
        "sfw": "sfw"
    },
    {
        "time": "11:57",
        "quote_first": "Alguns minutos de luz por volta do meio-dia são tudo o que você precisa para descobrir o erro e acertar o relógio – desde que você se dê ao trabalho de subir e fazer a observação.",
        "quote_last": "",
        "quote_time_case": "* ao meio-dia",
        "quote_raw": "Alguns minutos de luz por volta do meio-dia são tudo o que você precisa para descobrir o erro e acertar o relógio – desde que você se dê ao trabalho de subir e fazer a observação.",
        "title": "Odalisca: O Ciclo Barroco #3",
        "author": "Neal Stephenson",
        "sfw": "unknown"
    },
    {
        "time": "11:57",
        "quote_first": "Eu me perguntei que horas são? disse o último após uma pausa.<br>\"Não sei exatamente\", respondeu Easton, \"mas não pode ser muito longe do meio-dia.\"",
        "quote_last": "",
        "quote_time_case": "* não pode estar longe doze",
        "quote_raw": "Eu me perguntei que horas são? disse o último após uma pausa.<br>\"Não sei exatamente\", respondeu Easton, \"mas não pode ser muito longe do meio-dia.\"",
        "title": "Os filantropos de calças esfarrapadas",
        "author": "Robert Tressell",
        "sfw": "unknown"
    }
]