[
    {
        "time": "14:00",
        "quote_first": "\"Onde exatamente? E quando? Precisamos estar lá. <br/> “A praça. Nos degraus da antiga biblioteca.” Ela olhou para o relógio acima do pub. “",
        "quote_last": ", eu acredito.”",
        "quote_time_case": "Duas horas depois do meio-dia",
        "quote_raw": "\"Onde exatamente? E quando? Precisamos estar lá. <br/> “A praça. Nos degraus da antiga biblioteca.” Ela olhou para o relógio acima do pub. “Duas horas depois do meio-dia, eu acredito.”",
        "title": "Dessas profundezas escuras",
        "author": "Vanessa Rasanen",
        "sfw": "sfw"
    },
    {
        "time": "14:00",
        "quote_first": "Um silêncio terrível seguiu-se a esta observação, que foi quebrada por Peter dizendo: “O gigante Wimbleweather e o Urso e o Centauro Glenstorm serão nossos marechais. O combate será às duas horas da tarde. Jantar exatamente ao meio-dia.",
        "quote_last": "",
        "quote_time_case": "* duas horas depois do meio-dia",
        "quote_raw": "Um silêncio terrível seguiu-se a esta observação, que foi quebrada por Peter dizendo: “O gigante Wimbleweather e o Urso e o Centauro Glenstorm serão nossos marechais. O combate será às duas horas da tarde. Jantar exatamente ao meio-dia.",
        "title": "Príncipe Caspian",
        "author": "C.S. Lewis",
        "sfw": "unknown"
    },
    {
        "time": "14:00",
        "quote_first": "Houve uma despedida muito amigável e, quando ela partiu, ",
        "quote_last": ", todos os Dufflepuds remaram com ela até a foz do porto e aplaudiram até ela desaparecer do som de suas comemorações.",
        "quote_time_case": "duas horas depois do meio-dia",
        "quote_raw": "Houve uma despedida muito amigável e, quando ela partiu, duas horas depois do meio-dia, todos os Dufflepuds remaram com ela até a foz do porto e aplaudiram até ela desaparecer do som de suas comemorações.",
        "title": "A Viagem do Peregrino da Alvorada",
        "author": "C.S. Lewis",
        "sfw": "unknown"
    },
    {
        "time": "14:00",
        "quote_first": "Os olhos da Sra. Karlsson arregalaram-se de surpresa quando, às ",
        "quote_last": ", ela viu o pastor chegando para jantar naquela elegância civilizada, que além do terno e da gravata vermelha, incluía meias coloridas e sapatos bege. Ele não ofereceu nenhuma palavra de explicação. Como sempre, carregava debaixo do braço um livro com algum título ininteligível, e do qual leu durante toda a refeição.",
        "quote_time_case": "duas horas",
        "quote_raw": "Os olhos da Sra. Karlsson arregalaram-se de surpresa quando, às duas horas, ela viu o pastor chegando para jantar naquela elegância civilizada, que além do terno e da gravata vermelha, incluía meias coloridas e sapatos bege. Ele não ofereceu nenhuma palavra de explicação. Como sempre, carregava debaixo do braço um livro com algum título ininteligível, e do qual leu durante toda a refeição.",
        "title": "O Martelo de Deus",
        "author": "Bo Giertz",
        "sfw": "unknown"
    },
    {
        "time": "14:00",
        "quote_first": "Jesiba não se preocupou em responder, em vez disso disse: “Tenho um cliente chegando às ",
        "quote_last": ". Esteja pronto. E pare de deixar Lehabah tagarelar. Ela tem um trabalho a fazer. A linha ficou muda.",
        "quote_time_case": "duas horas",
        "quote_raw": "Jesiba não se preocupou em responder, em vez disso disse: “Tenho um cliente chegando às duas horas. Esteja pronto. E pare de deixar Lehabah tagarelar. Ela tem um trabalho a fazer. A linha ficou muda.",
        "title": "Casa da Terra e do Sangue",
        "author": "Sarah J. Maas",
        "sfw": "unknown"
    },
    {
        "time": "14:00",
        "quote_first": "Às duas da tarde, Bryant Brown sentou-se entorpecido na cadeira ao lado da esposa adormecida, perguntando-se como poderia dizer-lhe que seu único filho estava morto, se fosse necessário fazê-lo.",
        "quote_last": "",
        "quote_time_case": "* dois",
        "quote_raw": "Às duas da tarde, Bryant Brown sentou-se entorpecido na cadeira ao lado da esposa adormecida, perguntando-se como poderia dizer-lhe que seu único filho estava morto, se fosse necessário fazê-lo.",
        "title": "Os Tommyknockers",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "time": "14:00",
        "quote_first": "São apenas ",
        "quote_last": ". Ela saiu mais cedo do consultório, dizendo ao Dr. Van Vleet que sentia que estava pegando alguma coisa. Na verdade, é Nate quem está sofrendo de alguma coisa: ele telefona de casa, nasalado, desamparado, precisa vê-la.",
        "quote_time_case": "duas horas",
        "quote_raw": "São apenas duas horas. Ela saiu mais cedo do consultório, dizendo ao Dr. Van Vleet que sentia que estava pegando alguma coisa. Na verdade, é Nate quem está sofrendo de alguma coisa: ele telefona de casa, nasalado, desamparado, precisa vê-la.",
        "title": "A vida antes do homem",
        "author": "Margaret Atwood",
        "sfw": "unknown"
    },
    {
        "time": "14:00",
        "quote_first": "É um pintor delirante que termina uma tela às ",
        "quote_last": " e espera uma transformação social radical às quatro. Mesmo quando os artistas escrevem manifestos, eles estão (espero) conscientes de que o seu tom exigente é, finalmente, emprestado, apenas ecoando e imitando a urgência das exigências da guerrilha, ou dos protestos do activista, em vez de realmente os promulgar. As pessoas às vezes exigem mudanças. Quase nunca exigem arte.",
        "quote_time_case": "duas horas",
        "quote_raw": "É um pintor delirante que termina uma tela às duas horas e espera uma transformação social radical às quatro. Mesmo quando os artistas escrevem manifestos, eles estão (espero) conscientes de que o seu tom exigente é, finalmente, emprestado, apenas ecoando e imitando a urgência das exigências da guerrilha, ou dos protestos do activista, em vez de realmente os promulgar. As pessoas às vezes exigem mudanças. Quase nunca exigem arte.",
        "title": "Insinuações",
        "author": "Zadie Smith",
        "sfw": "unknown"
    },
    {
        "time": "14:00",
        "quote_first": "As coisas começaram a desmoronar por volta das ",
        "quote_last": ". Poderíamos ter ficado para o jantar, poderíamos ter ficado - se os convites bêbados do Sr. Corcoran fossem verdadeiros (o sorriso gelado da Sra. Corcoran nas suas costas nos informou que não) indefinidamente.",
        "quote_time_case": "duas da tarde",
        "quote_raw": "As coisas começaram a desmoronar por volta das duas da tarde. Poderíamos ter ficado para o jantar, poderíamos ter ficado - se os convites bêbados do Sr. Corcoran fossem verdadeiros (o sorriso gelado da Sra. Corcoran nas suas costas nos informou que não) indefinidamente.",
        "title": "A história secreta",
        "author": "Donna Tartt",
        "sfw": "unknown"
    },
    {
        "time": "14:00",
        "quote_first": "Às ",
        "quote_last": " num dia de semana, o cinema estava quase deserto, mas três pessoas estavam sentadas duas fileiras atrás de Andi Steiner e seu acompanhante. Dois homens, um bastante velho e outro que aparentava estar à beira da meia-idade (mas as aparências enganavam), flanqueavam uma mulher de beleza surpreendente. Suas maçãs do rosto eram altas, seus olhos eram cinzentos, sua pele era cremosa. Seus cabelos negros estavam amarrados para trás com uma larga fita de veludo.",
        "quote_time_case": "14h",
        "quote_raw": "Às 14h num dia de semana, o cinema estava quase deserto, mas três pessoas estavam sentadas duas fileiras atrás de Andi Steiner e seu acompanhante. Dois homens, um bastante velho e outro que aparentava estar à beira da meia-idade (mas as aparências enganavam), flanqueavam uma mulher de beleza surpreendente. Suas maçãs do rosto eram altas, seus olhos eram cinzentos, sua pele era cremosa. Seus cabelos negros estavam amarrados para trás com uma larga fita de veludo.",
        "title": "Doutor Sono",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "time": "14:00",
        "quote_first": "Todas as tardes, às duas da tarde, mãe e filho apareciam na praia. A mãe sempre usava vestido liso de cor clara e chapéu de palha de aba larga. O filho nunca usou chapéu; ele usava óculos escuros. Eles se sentavam à sombra abaixo das palmeiras, com a brisa soprando ao redor deles, e olhavam para o oceano, sem fazer nada.",
        "quote_last": "",
        "quote_time_case": "* dois",
        "quote_raw": "Todas as tardes, às duas da tarde, mãe e filho apareciam na praia. A mãe sempre usava vestido liso de cor clara e chapéu de palha de aba larga. O filho nunca usou chapéu; ele usava óculos escuros. Eles se sentavam à sombra abaixo das palmeiras, com a brisa soprando ao redor deles, e olhavam para o oceano, sem fazer nada.",
        "title": "Salgueiro Cego, Mulher Adormecida",
        "author": "Haruki Murakami",
        "sfw": "unknown"
    },
    {
        "time": "14:00",
        "quote_first": "“Você pode tirar uma soneca no meu quarto”, disse ela. “Deve estar quieto lá embaixo. Meus parentes acabaram, mas não vão pensar que você está sendo rude nem nada. Não precisamos estar na funerária antes das duas.",
        "quote_last": "",
        "quote_time_case": "* dois",
        "quote_raw": "“Você pode tirar uma soneca no meu quarto”, disse ela. “Deve estar quieto lá embaixo. Meus parentes acabaram, mas não vão pensar que você está sendo rude nem nada. Não precisamos estar na funerária antes das duas.",
        "title": "Meu ano de descanso e relaxamento",
        "author": "Ottessa Moshfegh",
        "sfw": "unknown"
    },
    {
        "time": "14:00",
        "quote_first": "Seguimos pela High Street a uma distância razoável, rindo, desviando das pessoas, separando-nos e reunindo-nos novamente. Já deviam ser cerca de ",
        "quote_last": " e a calçada estava cheia de compradores.",
        "quote_time_case": "duas horas",
        "quote_raw": "Seguimos pela High Street a uma distância razoável, rindo, desviando das pessoas, separando-nos e reunindo-nos novamente. Já deviam ser cerca de duas horas e a calçada estava cheia de compradores.",
        "title": "Nunca me deixe ir",
        "author": "Kazuo Ishiguro",
        "sfw": "unknown"
    },
    {
        "time": "14:00",
        "quote_first": "As próximas horas são fotos do obturador. Fotos como no telefone dela. Ela pisca e há uma foto. Pisca novamente e há algo mais. Ela olha para o relógio e são ",
        "quote_last": ", olha um momento depois e já é e meia. Ela não poderia se preocupar com nada se tentasse. É bom.",
        "quote_time_case": "14h",
        "quote_raw": "As próximas horas são fotos do obturador. Fotos como no telefone dela. Ela pisca e há uma foto. Pisca novamente e há algo mais. Ela olha para o relógio e são 14h, olha um momento depois e já é e meia. Ela não poderia se preocupar com nada se tentasse. É bom.",
        "title": "O poder",
        "author": "Naomi Alderman",
        "sfw": "unknown"
    },
    {
        "time": "14:00",
        "quote_first": "Às ",
        "quote_last": ", o médico começa a se contorcer na cadeira. As reuniões são desconfortáveis ​​para o médico, a menos que ele fale sobre sua teoria; ele prefere passar o tempo em seu escritório, desenhando gráficos.",
        "quote_time_case": "duas horas",
        "quote_raw": "Às duas horas, o médico começa a se contorcer na cadeira. As reuniões são desconfortáveis ​​para o médico, a menos que ele fale sobre sua teoria; ele prefere passar o tempo em seu escritório, desenhando gráficos.",
        "title": "Um voou sobre o ninho do cuco",
        "author": "Ken Kesey",
        "sfw": "unknown"
    },
    {
        "time": "14:00",
        "quote_first": "Ele disse a ela que se tivesse algum fim de semana livre, ele a convidaria para sair, e ela disse que poderia visitá-la em duas semanas se ele lhe dissesse a que horas, e Billy olhou para McMurphy em busca de uma resposta. McMurphy colocou os braços em volta dos ombros deles e disse: “Vamos chegar às ",
        "quote_last": " no nariz”.",
        "quote_time_case": "duas horas",
        "quote_raw": "Ele disse a ela que se tivesse algum fim de semana livre, ele a convidaria para sair, e ela disse que poderia visitá-la em duas semanas se ele lhe dissesse a que horas, e Billy olhou para McMurphy em busca de uma resposta. McMurphy colocou os braços em volta dos ombros deles e disse: “Vamos chegar às duas horas no nariz”.",
        "title": "Um voou sobre o ninho do cuco",
        "author": "Ken Kesey",
        "sfw": "unknown"
    },
    {
        "time": "14:00",
        "quote_first": "Uma tarde, não me lembro há quanto tempo, paramos no caminho para as atividades e nos sentamos no saguão, nos grandes sofás de plástico, ou lá fora, sob o sol das ",
        "quote_last": ", enquanto um dos crioulos usava o telefone para ligar. sua casa de apostas e a mãe de Billy aproveitaram a oportunidade para deixar o trabalho e sair de trás da mesa, pegar o filho pela mão e levá-lo para fora, para sentar-se perto de onde eu estava, na grama.",
        "quote_time_case": "duas horas",
        "quote_raw": "Uma tarde, não me lembro há quanto tempo, paramos no caminho para as atividades e nos sentamos no saguão, nos grandes sofás de plástico, ou lá fora, sob o sol das duas horas, enquanto um dos crioulos usava o telefone para ligar. sua casa de apostas e a mãe de Billy aproveitaram a oportunidade para deixar o trabalho e sair de trás da mesa, pegar o filho pela mão e levá-lo para fora, para sentar-se perto de onde eu estava, na grama.",
        "title": "Um voou sobre o ninho do cuco",
        "author": "Ken Kesey",
        "sfw": "nsfw"
    },
    {
        "time": "14:00",
        "quote_first": "Quando o Big Ben bateu ",
        "quote_last": ", a porta se abriu e a metade superior do corpo de Cleverly apareceu. “Alguma coisa?”<br>“Não, senhor.”<br>“A linha ainda está funcionando?”<br>“Acredito que sim.”<br>“Vamos aguardar mais cinco minutos e então o PM terá ir.”<br>A porta se fechou.",
        "quote_time_case": "duas horas",
        "quote_raw": "Quando o Big Ben bateu duas horas, a porta se abriu e a metade superior do corpo de Cleverly apareceu. “Alguma coisa?”<br>“Não, senhor.”<br>“A linha ainda está funcionando?”<br>“Acredito que sim.”<br>“Vamos aguardar mais cinco minutos e então o PM terá ir.”<br>A porta se fechou.",
        "title": "Munique",
        "author": "Robert Harris",
        "sfw": "unknown"
    },
    {
        "time": "14:00",
        "quote_first": "Às ",
        "quote_last": ", na casa dos Weatherbys, Sally perguntou se ela e Amory haviam passado um “tempo” na sala. Isabelle se virou para ela em silêncio. Nos seus olhos estava a luz do idealista, do sonhador inviolável de sonhos joaninos.",
        "quote_time_case": "duas horas",
        "quote_raw": "Às duas horas, na casa dos Weatherbys, Sally perguntou se ela e Amory haviam passado um “tempo” na sala. Isabelle se virou para ela em silêncio. Nos seus olhos estava a luz do idealista, do sonhador inviolável de sonhos joaninos.",
        "title": "Este lado do paraíso",
        "author": "F. Scott Fitzgerald",
        "sfw": "unknown"
    },
    {
        "time": "14:00",
        "quote_first": "“Que estranho… estou quase feliz. E, no entanto, suponho que estou realmente em perigo... De alguma forma - agora - nada parece importar... não à luz do dia... sinto-me cheio de poder - sinto que não posso morrer…”<br>Blore estava olhando para seu pulso- assistir. Ele disse:<br>“São ",
        "quote_last": ". E o almoço?",
        "quote_time_case": "duas horas",
        "quote_raw": "“Que estranho… estou quase feliz. E, no entanto, suponho que estou realmente em perigo... De alguma forma - agora - nada parece importar... não à luz do dia... sinto-me cheio de poder - sinto que não posso morrer…”<br>Blore estava olhando para seu pulso- assistir. Ele disse:<br>“São duas horas. E o almoço?",
        "title": "E então não havia nenhum",
        "author": "Agatha Christie",
        "sfw": "unknown"
    },
    {
        "time": "14:00",
        "quote_first": "Ela poderia ter disparado a dança e ele poderia ter continuado pegando seus pacotes no horário antigo, ",
        "quote_last": ". Do jeito que estava, ele quase foi preso.",
        "quote_time_case": "duas horas",
        "quote_raw": "Ela poderia ter disparado a dança e ele poderia ter continuado pegando seus pacotes no horário antigo, duas horas. Do jeito que estava, ele quase foi preso.",
        "title": "Uma Confederação de Burros",
        "author": "John Kennedy Toole",
        "sfw": "unknown"
    },
    {
        "time": "14:00",
        "quote_first": "Aproximadamente às 14h, um par de Skyhawks inimigos chegou voando ao nível do convés do nada.",
        "quote_last": "",
        "quote_time_case": "* 1400 horas",
        "quote_raw": "Aproximadamente às 14h, um par de Skyhawks inimigos chegou voando ao nível do convés do nada.",
        "title": "Cisne Negro Verde",
        "author": "David Mitchell",
        "sfw": "unknown"
    },
    {
        "time": "14:00",
        "quote_first": "Às ",
        "quote_last": ", Gatsby vestiu o maiô e deixou recado ao mordomo que, se alguém telefonasse, deveria ser levado até ele na piscina.",
        "quote_time_case": "duas horas",
        "quote_raw": "Às duas horas, Gatsby vestiu o maiô e deixou recado ao mordomo que, se alguém telefonasse, deveria ser levado até ele na piscina.",
        "title": "O Grande Gatsby",
        "author": "F. Scott Fitzgerald",
        "sfw": "unknown"
    },
    {
        "time": "14:00",
        "quote_first": "Às duas horas, os limpa-neves estavam em ação em Lillestrom.",
        "quote_last": "",
        "quote_time_case": "* dois",
        "quote_raw": "Às duas horas, os limpa-neves estavam em ação em Lillestrom.",
        "title": "O boneco de neve",
        "author": "Jo Nesbo",
        "sfw": "unknown"
    },
    {
        "time": "14:00",
        "quote_first": "Peguei o ônibus das ",
        "quote_last": ". Estava muito quente. Comi no restaurante da Céleste como sempre. Todos sentiram muita pena de mim e Céleste me disse: “Não há ninguém como uma mãe”.",
        "quote_time_case": "duas horas",
        "quote_raw": "Peguei o ônibus das duas horas. Estava muito quente. Comi no restaurante da Céleste como sempre. Todos sentiram muita pena de mim e Céleste me disse: “Não há ninguém como uma mãe”.",
        "title": "O lado de fora",
        "author": "Albert Camus",
        "sfw": "unknown"
    },
    {
        "time": "14:00",
        "quote_first": "O Lar para Idosos fica em Marengo, a cerca de oitenta quilômetros de Argel. Com o ônibus das ",
        "quote_last": " devo chegar bem antes do anoitecer. Depois poderei passar a noite lá, mantendo a vigília habitual ao lado do corpo, e estarei de volta aqui amanhã à noite.",
        "quote_time_case": "duas horas",
        "quote_raw": "O Lar para Idosos fica em Marengo, a cerca de oitenta quilômetros de Argel. Com o ônibus das duas horas devo chegar bem antes do anoitecer. Depois poderei passar a noite lá, mantendo a vigília habitual ao lado do corpo, e estarei de volta aqui amanhã à noite.",
        "title": "O lado de fora",
        "author": "Albert Camus",
        "sfw": "unknown"
    },
    {
        "time": "14:00",
        "quote_first": "Quando Salander acordou, eram duas da tarde de sábado e um médico a cutucava.",
        "quote_last": "",
        "quote_time_case": "* 2h00",
        "quote_raw": "Quando Salander acordou, eram duas da tarde de sábado e um médico a cutucava.",
        "title": "A menina que chutou o ninho de vespas",
        "author": "Stieg Larsson",
        "sfw": "unknown"
    }
]