[
    {
        "time": "14:15",
        "quote_first": "",
        "quote_last": "<br>Mark terminou seu almoço. Dois outros homens terminaram os sanduíches e também se levantaram para sair. Mark voltou rapidamente ao Senado, pois queria falar com Henry Lykham antes do início do debate.",
        "quote_time_case": "14h15",
        "quote_raw": "14h15<br>Mark terminou seu almoço. Dois outros homens terminaram os sanduíches e também se levantaram para sair. Mark voltou rapidamente ao Senado, pois queria falar com Henry Lykham antes do início do debate.",
        "title": "Devemos contar ao presidente?",
        "author": "Jeffrey Archer",
        "sfw": "sfw"
    },
    {
        "time": "14:15",
        "quote_first": "",
        "quote_last": " A história nos jornais sobre crianças de dois anos que tiveram que fazer testes para entrar na creche só me fez pular da minha pele. Eu deveria estar na festa do chá do aniversário do afilhado Harry.",
        "quote_time_case": "14h15",
        "quote_raw": "14h15 A história nos jornais sobre crianças de dois anos que tiveram que fazer testes para entrar na creche só me fez pular da minha pele. Eu deveria estar na festa do chá do aniversário do afilhado Harry.",
        "title": "Diário de Bridget Jones",
        "author": "Helen Fielding",
        "sfw": "sfw"
    },
    {
        "time": "14:15",
        "quote_first": "Eu tinha um encontro com ela no dia seguinte às ",
        "quote_last": ". Em meus próprios quartos, mas com menos sucesso, ela parecia ter se tornado menos juvenil, mais feminina da noite para o dia.",
        "quote_time_case": "14h15",
        "quote_raw": "Eu tinha um encontro com ela no dia seguinte às 14h15. Em meus próprios quartos, mas com menos sucesso, ela parecia ter se tornado menos juvenil, mais feminina da noite para o dia.",
        "title": "lolita",
        "author": "Vladimir Nabokov",
        "sfw": "nsfw"
    },
    {
        "time": "14:15",
        "quote_first": "",
        "quote_last": " Segunda aula da tarde",
        "quote_time_case": "14h15",
        "quote_raw": "14h15 Segunda aula da tarde",
        "title": "O curioso incidente do cachorro durante a noite",
        "author": "Mark Haddon",
        "sfw": "sfw"
    }
]