[
    {
        "time": "14:30",
        "quote_first": "Ela olhou para o relógio: ",
        "quote_last": ". Alguns minutos para se acalmar antes de ela ir embora.",
        "quote_time_case": "duas e meia",
        "quote_raw": "Ela olhou para o relógio: duas e meia. Alguns minutos para se acalmar antes de ela ir embora.",
        "title": "A sala trancada",
        "author": "Maj Sjöwall & Per Wahlöö",
        "sfw": "unknown"
    },
    {
        "time": "14:30",
        "quote_first": "Então abri a porta novamente, peguei um pedaço de papel e um percevejo e escrevi:<br>Saia brevemente. Retorno para consulta às ",
        "quote_last": ". Dresden<br> Feito isso, fui até a escada e comecei a descer. Raramente uso o elevador, embora esteja no quinto andar. Como eu disse, não confio em máquinas. Eles estão sempre me atacando quando eu preciso deles",
        "quote_time_case": "14h30",
        "quote_raw": "Então abri a porta novamente, peguei um pedaço de papel e um percevejo e escrevi:<br>Saia brevemente. Retorno para consulta às 14h30. Dresden<br> Feito isso, fui até a escada e comecei a descer. Raramente uso o elevador, embora esteja no quinto andar. Como eu disse, não confio em máquinas. Eles estão sempre me atacando quando eu preciso deles",
        "title": "Frente de Tempestade",
        "author": "Jim Butcher",
        "sfw": "unknown"
    },
    {
        "time": "14:30",
        "quote_first": "Ah! São ",
        "quote_last": ". Veja como o tempo está voando. E ainda há tanta coisa para fazer hoje.. São pratos para lavar, jantar para descongelar e meus comprimidos que ainda não contei. Não entendo... Por que os judeus pelo menos não tentaram resistir? Não foi tão fácil como você pensa. Todos estavam tão famintos, assustados e cansados ​​que não conseguiam acreditar nem no que estava diante de seus olhos.",
        "quote_time_case": "14h30",
        "quote_raw": "Ah! São 14h30. Veja como o tempo está voando. E ainda há tanta coisa para fazer hoje.. São pratos para lavar, jantar para descongelar e meus comprimidos que ainda não contei. Não entendo... Por que os judeus pelo menos não tentaram resistir? Não foi tão fácil como você pensa. Todos estavam tão famintos, assustados e cansados ​​que não conseguiam acreditar nem no que estava diante de seus olhos.",
        "title": "Maus",
        "author": "Art Spiegelman",
        "sfw": "unknown"
    },
    {
        "time": "14:30",
        "quote_first": "Às ",
        "quote_last": " do dia 13 inst. comecei a seguir Sir Bobadil, o Avestruz, de quem suspeito ser o criminoso. Sombreamento bem-sucedido. Não o perdi de vista nenhuma vez.",
        "quote_time_case": "14h30",
        "quote_raw": "Às 14h30 do dia 13 inst. comecei a seguir Sir Bobadil, o Avestruz, de quem suspeito ser o criminoso. Sombreamento bem-sucedido. Não o perdi de vista nenhuma vez.",
        "title": "O Vento na Lua",
        "author": "Eric Linklater",
        "sfw": "unknown"
    },
    {
        "time": "14:30",
        "quote_first": "Às ",
        "quote_last": " da mesma tarde, o menino e o idoso estão na sala logo acima do Gabinete Interno e da Sala de Espera.",
        "quote_time_case": "duas e meia",
        "quote_raw": "Às duas e meia da mesma tarde, o menino e o idoso estão na sala logo acima do Gabinete Interno e da Sala de Espera.",
        "title": "A liberdade de Corker",
        "author": "John Berger",
        "sfw": "unknown"
    },
    {
        "time": "14:30",
        "quote_first": "Eram ",
        "quote_last": " da tarde. O sol pairava no céu azul desbotado como um espelho em chamas, e além dos piquetes as montanhas azuis tremiam e saltavam como o mar. Sid não voltaria antes das dez e meia. Ele tinha ido até o município com quatro dos meninos para ajudar a caçar o jovem que assassinou o Sr. Williamson. Uma coisa tão terrível!",
        "quote_time_case": "duas e meia",
        "quote_raw": "Eram duas e meia da tarde. O sol pairava no céu azul desbotado como um espelho em chamas, e além dos piquetes as montanhas azuis tremiam e saltavam como o mar. Sid não voltaria antes das dez e meia. Ele tinha ido até o município com quatro dos meninos para ajudar a caçar o jovem que assassinou o Sr. Williamson. Uma coisa tão terrível!",
        "title": "Milie",
        "author": "Katherine Mansfield",
        "sfw": "unknown"
    },
    {
        "time": "14:30",
        "quote_first": "Eram ",
        "quote_last": " da tarde quando bateram na porta. Tomei coragem a deux mains e esperei. Poucos minutos depois, Mary abriu a porta e anunciou: \"Dr. Van Helsing\".",
        "quote_time_case": "duas e meia",
        "quote_raw": "Eram duas e meia da tarde quando bateram na porta. Tomei coragem a deux mains e esperei. Poucos minutos depois, Mary abriu a porta e anunciou: \"Dr. Van Helsing\".",
        "title": "Drácula",
        "author": "Bram Stoker",
        "sfw": "unknown"
    },
    {
        "time": "14:30",
        "quote_first": "14 de maio de 1800. Wm e John partiram para Yorkshire depois do jantar, às 14h30, com carne de porco fria nos bolsos. Deixei-os na curva da baía de Low-wood, sob as árvores. Meu coração estava tão cheio que mal consegui falar com W. quando lhe dei um beijo de despedida.",
        "quote_last": "",
        "quote_time_case": "2h e meia",
        "quote_raw": "14 de maio de 1800. Wm e John partiram para Yorkshire depois do jantar, às 14h30, com carne de porco fria nos bolsos. Deixei-os na curva da baía de Low-wood, sob as árvores. Meu coração estava tão cheio que mal consegui falar com W. quando lhe dei um beijo de despedida.",
        "title": "Os Diários de Dorothy Wordsworth",
        "author": "Dorothy Wordsworth",
        "sfw": "unknown"
    }
]