[
    {
        "time": "15:59",
        "quote_first": "Ele estava atravessando o portão da cerca viva de Gilson a ",
        "quote_last": ". Mas ele chegou a Queen Anne Hill às três. Durante uma hora ele andou pela estrada do topo, olhando para os vapores abaixo, apertando alternadamente as mãos com desejo de Claire, e finalmente decidindo timidamente que não iria à casa dela – que nunca mais a veria.",
        "quote_time_case": "um minuto para as quatro",
        "quote_raw": "Ele estava atravessando o portão da cerca viva de Gilson a um minuto para as quatro. Mas ele chegou a Queen Anne Hill às três. Durante uma hora ele andou pela estrada do topo, olhando para os vapores abaixo, apertando alternadamente as mãos com desejo de Claire, e finalmente decidindo timidamente que não iria à casa dela – que nunca mais a veria.",
        "title": "Ar livre",
        "author": "Sinclair Lewis",
        "sfw": "sfw"
    },
    {
        "time": "15:59",
        "quote_first": "Como faltava ",
        "quote_last": " quando Hedworth Westerling, chefe de gabinete no nome e também no poder, desceu do automóvel cinza que dobrou na rua Galland, o motorista se considerava suficientemente bem para esquecer a aglomeração de suprimentos e ambulâncias. isso atrasou o carro de Sua Excelência pelo menos noventa segundos na rua principal da cidade.",
        "quote_time_case": "um minuto para as quatro",
        "quote_raw": "Como faltava um minuto para as quatro quando Hedworth Westerling, chefe de gabinete no nome e também no poder, desceu do automóvel cinza que dobrou na rua Galland, o motorista se considerava suficientemente bem para esquecer a aglomeração de suprimentos e ambulâncias. isso atrasou o carro de Sua Excelência pelo menos noventa segundos na rua principal da cidade.",
        "title": "O último tiro",
        "author": "Frederick Palmer",
        "sfw": "sfw"
    },
    {
        "time": "15:59",
        "quote_first": "Eram quase quatro horas quando a porta se abriu e um cavalariço de aparência bêbada, mal cuidado, bigodes laterais, rosto inflamado e roupas de má reputação, entrou na sala. Acostumado como estava com os incríveis poderes do meu amigo no uso de disfarces, tive que olhar três vezes antes de ter certeza de que era realmente ele.",
        "quote_last": "",
        "quote_time_case": "perto das quatro",
        "quote_raw": "Eram quase quatro horas quando a porta se abriu e um cavalariço de aparência bêbada, mal cuidado, bigodes laterais, rosto inflamado e roupas de má reputação, entrou na sala. Acostumado como estava com os incríveis poderes do meu amigo no uso de disfarces, tive que olhar três vezes antes de ter certeza de que era realmente ele.",
        "title": "As Aventuras de Sherlock Holmes",
        "author": "Sir Arthur Conan Doyle",
        "sfw": "unknown"
    },
    {
        "time": "15:59",
        "quote_first": "",
        "quote_last": ", a situação do exército inglês era grave. O Príncipe de Orange estava no comando do centro, Hill da ala direita, Picton da ala esquerda. O Príncipe de Orange, desesperado e intrépido, gritou aos holandeses-belgas: \"Nassau! Brunswick! Nunca recue!\"",
        "quote_time_case": "Por volta das quatro horas",
        "quote_raw": "Por volta das quatro horas, a situação do exército inglês era grave. O Príncipe de Orange estava no comando do centro, Hill da ala direita, Picton da ala esquerda. O Príncipe de Orange, desesperado e intrépido, gritou aos holandeses-belgas: \"Nassau! Brunswick! Nunca recue!\"",
        "title": "Os Miseráveis",
        "author": "Victor Hugo",
        "sfw": "unknown"
    },
    {
        "time": "15:59",
        "quote_first": "Olhou para o relógio: eram quase quatro horas. Ajudou Delphine a levantar-se e conduziu-a por um corredor até uma porta dos fundos que dava para o jardim do hospital.",
        "quote_last": "",
        "quote_time_case": "quase 4",
        "quote_raw": "Olhou para o relógio: eram quase quatro horas. Ajudou Delphine a levantar-se e conduziu-a por um corredor até uma porta dos fundos que dava para o jardim do hospital.",
        "title": "A tarde azul",
        "author": "William Boyd",
        "sfw": "unknown"
    }
]