[
    {
        "time": "16:00",
        "quote_first": "Às ",
        "quote_last": " você pode entrar na estufa e pegar duas dúzias de narcisos para nos lembrar da primavera, que existe primavera.",
        "quote_time_case": "quatro",
        "quote_raw": "Às quatro você pode entrar na estufa e pegar duas dúzias de narcisos para nos lembrar da primavera, que existe primavera.",
        "title": "Vale Brilhante do Amor",
        "author": "Edna Hong",
        "sfw": "sfw"
    },
    {
        "time": "16:00",
        "quote_first": "Eram ",
        "quote_last": " e eles ainda tinham mais uma hora de luz do dia antes da hora de sair. Charlie queria atirar com a arma do pai como prometido, embora não contra um pato, mas não sabia se ousaria perguntar.",
        "quote_time_case": "quatro horas",
        "quote_raw": "Eram quatro horas e eles ainda tinham mais uma hora de luz do dia antes da hora de sair. Charlie queria atirar com a arma do pai como prometido, embora não contra um pato, mas não sabia se ousaria perguntar.",
        "title": "Fontes Azuis",
        "author": "Peter Rennebohm",
        "sfw": "unknown"
    },
    {
        "time": "16:00",
        "quote_first": "Segui seu olhar até a lareira. O relógio parou às ",
        "quote_last": ".<br>“Senhor amigo, alguém mexeu nele. Ainda faltavam três dias. É um relógio de oito dias, entende?”<br>“Mas por que eles deveriam querer fazer isso? Alguma ideia de um cheiro falso fazendo com que o crime parecesse ter ocorrido às quatro horas?",
        "quote_time_case": "quatro horas",
        "quote_raw": "Segui seu olhar até a lareira. O relógio parou às quatro horas.<br>“Senhor amigo, alguém mexeu nele. Ainda faltavam três dias. É um relógio de oito dias, entende?”<br>“Mas por que eles deveriam querer fazer isso? Alguma ideia de um cheiro falso fazendo com que o crime parecesse ter ocorrido às quatro horas?",
        "title": "Os quatro grandes",
        "author": "Agatha Christie",
        "sfw": "unknown"
    },
    {
        "time": "16:00",
        "quote_first": "É um pintor delirante que termina uma tela às duas horas e espera uma transformação social radical às ",
        "quote_last": ". Mesmo quando os artistas escrevem manifestos, eles estão (espero) conscientes de que o seu tom exigente é, finalmente, emprestado, apenas ecoando e imitando a urgência das exigências da guerrilha, ou dos protestos do activista, em vez de realmente os promulgar. As pessoas às vezes exigem mudanças. Quase nunca exigem arte.",
        "quote_time_case": "quatro",
        "quote_raw": "É um pintor delirante que termina uma tela às duas horas e espera uma transformação social radical às quatro. Mesmo quando os artistas escrevem manifestos, eles estão (espero) conscientes de que o seu tom exigente é, finalmente, emprestado, apenas ecoando e imitando a urgência das exigências da guerrilha, ou dos protestos do activista, em vez de realmente os promulgar. As pessoas às vezes exigem mudanças. Quase nunca exigem arte.",
        "title": "Insinuações",
        "author": "Zadie Smith",
        "sfw": "unknown"
    },
    {
        "time": "16:00",
        "quote_first": "“Se algum dia você estiver passando por mim”, disse Bilbo, “não espere para bater! O chá é às ",
        "quote_last": ", mas qualquer um de vocês é bem-vindo a qualquer hora.",
        "quote_time_case": "quatro",
        "quote_raw": "“Se algum dia você estiver passando por mim”, disse Bilbo, “não espere para bater! O chá é às quatro, mas qualquer um de vocês é bem-vindo a qualquer hora.",
        "title": "O Hobbit",
        "author": "J.R.R. Tolkien",
        "sfw": "unknown"
    },
    {
        "time": "16:00",
        "quote_first": "Às ",
        "quote_last": ", Eva tira da máquina de escrever a referência final de Harvard, dobra-a cuidadosamente e coloca-a dentro de um bom envelope creme. Então ela veste o casaco, verifica se há chaves do carro na bolsa, bolsa, pó compacto.",
        "quote_time_case": "quatro horas",
        "quote_raw": "Às quatro horas, Eva tira da máquina de escrever a referência final de Harvard, dobra-a cuidadosamente e coloca-a dentro de um bom envelope creme. Então ela veste o casaco, verifica se há chaves do carro na bolsa, bolsa, pó compacto.",
        "title": "Versões de nós",
        "author": "Laura Barnett",
        "sfw": "unknown"
    },
    {
        "time": "16:00",
        "quote_first": "Mas, com uma pontada de angústia pura, percebi que havia sentido muita inquietação e vazio no passado. Muitas vezes. Geralmente começava por volta das ",
        "quote_last": " da tarde de domingo, mas hoje chegou um pouco tarde, sem dúvida ainda no horário de Nova York.",
        "quote_time_case": "quatro horas",
        "quote_raw": "Mas, com uma pontada de angústia pura, percebi que havia sentido muita inquietação e vazio no passado. Muitas vezes. Geralmente começava por volta das quatro horas da tarde de domingo, mas hoje chegou um pouco tarde, sem dúvida ainda no horário de Nova York.",
        "title": "Férias de Rachel",
        "author": "Marian Keyes",
        "sfw": "unknown"
    },
    {
        "time": "16:00",
        "quote_first": "Eram ",
        "quote_last": " quando finalmente escapamos. Agora, por algum motivo, eram Charles e Camilla que não se falavam. Eles brigaram por alguma coisa - eu os vi discutindo no quintal - e durante todo o caminho para casa, no banco de trás, eles se sentaram lado a lado e olharam para frente, os braços cruzados sobre o peito, no que tenho certeza que eles não percebi que era uma moda comicamente idêntica.",
        "quote_time_case": "quatro horas",
        "quote_raw": "Eram quatro horas quando finalmente escapamos. Agora, por algum motivo, eram Charles e Camilla que não se falavam. Eles brigaram por alguma coisa - eu os vi discutindo no quintal - e durante todo o caminho para casa, no banco de trás, eles se sentaram lado a lado e olharam para frente, os braços cruzados sobre o peito, no que tenho certeza que eles não percebi que era uma moda comicamente idêntica.",
        "title": "A história secreta",
        "author": "Donna Tartt",
        "sfw": "unknown"
    },
    {
        "time": "16:00",
        "quote_first": "Sammy acordou, vermelho e desorientado, por volta das ",
        "quote_last": " da tarde. Fizemos nosso chá juntos. Coloquei pão para torrar e coloquei a sopa numa panela para esquentar. Lá fora, o tempo piorou, transformando-se em uma tempestade de primavera, só rajadas e ventos fortes. Sammy montou no meu quadril e brincamos enquanto eu andava pela casa verificando as fixações das janelas e fechando as cortinas, embora ainda não estivesse totalmente escuro.",
        "quote_time_case": "quatro",
        "quote_raw": "Sammy acordou, vermelho e desorientado, por volta das quatro da tarde. Fizemos nosso chá juntos. Coloquei pão para torrar e coloquei a sopa numa panela para esquentar. Lá fora, o tempo piorou, transformando-se em uma tempestade de primavera, só rajadas e ventos fortes. Sammy montou no meu quadril e brincamos enquanto eu andava pela casa verificando as fixações das janelas e fechando as cortinas, embora ainda não estivesse totalmente escuro.",
        "title": "O corpo mente",
        "author": "Jo Baker",
        "sfw": "unknown"
    },
    {
        "time": "16:00",
        "quote_first": "Eles ficaram parados na grade de ferro, sem conversar entre si, apenas observando. E respirando longa e profundamente, como turistas do Meio-Oeste parando pela primeira vez em Pemaquid Point ou Quoddy Head, no Maine, respirando profundamente o ar fresco do mar. Em sinal de respeito, Rose tirou a cartola e segurou-a ao lado do corpo.<br>Às ",
        "quote_last": ", eles voltaram ao acampamento no estacionamento, revigorados. Eles voltariam no dia seguinte, e no dia seguinte, e no dia seguinte. Eles retornariam até que o vapor bom se esgotasse e então seguiriam em frente.",
        "quote_time_case": "quatro horas",
        "quote_raw": "Eles ficaram parados na grade de ferro, sem conversar entre si, apenas observando. E respirando longa e profundamente, como turistas do Meio-Oeste parando pela primeira vez em Pemaquid Point ou Quoddy Head, no Maine, respirando profundamente o ar fresco do mar. Em sinal de respeito, Rose tirou a cartola e segurou-a ao lado do corpo.<br>Às quatro horas, eles voltaram ao acampamento no estacionamento, revigorados. Eles voltariam no dia seguinte, e no dia seguinte, e no dia seguinte. Eles retornariam até que o vapor bom se esgotasse e então seguiriam em frente.",
        "title": "Doutor Sono",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "time": "16:00",
        "quote_first": "“Bom dia, Dr. Tuttle”, eu disse. “São ",
        "quote_last": "”, disse ela. “Lamento ter demorado tanto para retornar sua ligação. Meus gatos tiveram uma emergência. Você está se sentindo melhor? Os sintomas que você descreveu em sua mensagem, francamente, me intrigam.”",
        "quote_time_case": "quatro da tarde",
        "quote_raw": "“Bom dia, Dr. Tuttle”, eu disse. “São quatro da tarde”, disse ela. “Lamento ter demorado tanto para retornar sua ligação. Meus gatos tiveram uma emergência. Você está se sentindo melhor? Os sintomas que você descreveu em sua mensagem, francamente, me intrigam.”",
        "title": "Meu ano de descanso e relaxamento",
        "author": "Ottessa Moshfegh",
        "sfw": "unknown"
    },
    {
        "time": "16:00",
        "quote_first": "Bem, ficou bem claro que eu não conseguiria pegar E. sozinha. Ela nunca apareceu no campanário às ",
        "quote_last": " Que meus comunicados estivessem sendo interceptados foi a única explicação que me ocorreu.",
        "quote_time_case": "quatro da tarde.",
        "quote_raw": "Bem, ficou bem claro que eu não conseguiria pegar E. sozinha. Ela nunca apareceu no campanário às quatro da tarde. Que meus comunicados estivessem sendo interceptados foi a única explicação que me ocorreu.",
        "title": "Atlas da Nuvem",
        "author": "David Mitchell",
        "sfw": "unknown"
    },
    {
        "time": "16:00",
        "quote_first": "Proponho-me a satisfação de esperar por você e sua família, segunda-feira, 18 de novembro, às ",
        "quote_last": ", e provavelmente violarei sua hospitalidade até o sábado da semana seguinte, o que posso fazer sem qualquer inconveniente, como Lady Catherine está longe de se opor à minha ausência ocasional aos domingos, desde que algum outro clérigo esteja contratado para cumprir o dever do dia.",
        "quote_time_case": "quatro horas",
        "quote_raw": "Proponho-me a satisfação de esperar por você e sua família, segunda-feira, 18 de novembro, às quatro horas, e provavelmente violarei sua hospitalidade até o sábado da semana seguinte, o que posso fazer sem qualquer inconveniente, como Lady Catherine está longe de se opor à minha ausência ocasional aos domingos, desde que algum outro clérigo esteja contratado para cumprir o dever do dia.",
        "title": "Orgulho e Preconceito",
        "author": "Jane Austen",
        "sfw": "unknown"
    },
    {
        "time": "16:00",
        "quote_first": "“Às ",
        "quote_last": ", portanto, podemos esperar este cavalheiro pacificador”, disse o Sr. Bennet, enquanto dobrava a carta.",
        "quote_time_case": "quatro horas",
        "quote_raw": "“Às quatro horas, portanto, podemos esperar este cavalheiro pacificador”, disse o Sr. Bennet, enquanto dobrava a carta.",
        "title": "Orgulho e Preconceito",
        "author": "Jane Austen",
        "sfw": "unknown"
    },
    {
        "time": "16:00",
        "quote_first": "Eram quase ",
        "quote_last": " quando finalmente, depois de passarmos pelo belo Stroud Valley e pelo amplo e reluzente Severn, nos encontramos na linda e pequena cidade rural de Ross. Um homem magro, parecido com um furão, furtivo e de aparência astuta, esperava por nós na plataforma.",
        "quote_time_case": "quatro horas",
        "quote_raw": "Eram quase quatro horas quando finalmente, depois de passarmos pelo belo Stroud Valley e pelo amplo e reluzente Severn, nos encontramos na linda e pequena cidade rural de Ross. Um homem magro, parecido com um furão, furtivo e de aparência astuta, esperava por nós na plataforma.",
        "title": "As Aventuras de Sherlock Holmes",
        "author": "Sir Arthur Conan Doyle",
        "sfw": "unknown"
    },
    {
        "time": "16:00",
        "quote_first": "Ela se deitou às ",
        "quote_last": ", sem esperar pregar o olho, mas seu corpo em cura tinha suas próprias prioridades. Ela afundou quase instantaneamente e, quando acordou com o insistente 𝘥𝘢𝘩-𝘥𝘢𝘩-𝘥𝘢𝘩 do relógio de cabeceira, ficou feliz por ter ajustado o alarme. Lá fora, uma forte brisa de outubro penteava as folhas das árvores e as espalhava pelo quintal em movimentos coloridos. A luz adquirira aquele dourado estranho e profundo que parece propriedade exclusiva das tardes de fim de outono na Nova Inglaterra.",
        "quote_time_case": "quatro horas",
        "quote_raw": "Ela se deitou às quatro horas, sem esperar pregar o olho, mas seu corpo em cura tinha suas próprias prioridades. Ela afundou quase instantaneamente e, quando acordou com o insistente 𝘥𝘢𝘩-𝘥𝘢𝘩-𝘥𝘢𝘩 do relógio de cabeceira, ficou feliz por ter ajustado o alarme. Lá fora, uma forte brisa de outubro penteava as folhas das árvores e as espalhava pelo quintal em movimentos coloridos. A luz adquirira aquele dourado estranho e profundo que parece propriedade exclusiva das tardes de fim de outono na Nova Inglaterra.",
        "title": "Totalmente escuro, sem estrelas",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "time": "16:00",
        "quote_first": "Então meu pai se recusou a almoçar de Natal conosco, que minha mãe finalmente serviu por volta das quatro da tarde, quando estávamos todos famintos e bastante bêbados, e, bem... foi um dia de Natal muito disfuncional.",
        "quote_last": "",
        "quote_time_case": "* quatro da tarde.",
        "quote_raw": "Então meu pai se recusou a almoçar de Natal conosco, que minha mãe finalmente serviu por volta das quatro da tarde, quando estávamos todos famintos e bastante bêbados, e, bem... foi um dia de Natal muito disfuncional.",
        "title": "Maçãs nunca caem",
        "author": "Liane Moriarty",
        "sfw": "unknown"
    },
    {
        "time": "16:00",
        "quote_first": "Para começar, isso é o suficiente, interrompeu Humpty Dumpty: \"há muitas palavras difíceis aí. 'Brillig' significa ",
        "quote_last": " - a hora em que você começa a grelhar as coisas para o jantar.\"",
        "quote_time_case": "quatro horas da tarde",
        "quote_raw": "Para começar, isso é o suficiente, interrompeu Humpty Dumpty: \"há muitas palavras difíceis aí. 'Brillig' significa quatro horas da tarde - a hora em que você começa a grelhar as coisas para o jantar.\"",
        "title": "Através do espelho",
        "author": "Lewis Carroll",
        "sfw": "unknown"
    },
    {
        "time": "16:00",
        "quote_first": "Junte-se a nós no domingo, 2 de fevereiro de 2003, a partir das 16h. na Hoxton Gallery, Londres N1, para visualizar uma nova exposição de pinturas fecais de Catherine Leidensteiner.",
        "quote_last": "",
        "quote_time_case": "* 4 da tarde.",
        "quote_raw": "Junte-se a nós no domingo, 2 de fevereiro de 2003, a partir das 16h. na Hoxton Gallery, Londres N1, para visualizar uma nova exposição de pinturas fecais de Catherine Leidensteiner.",
        "title": "Adrian Mole e as armas de destruição em massa",
        "author": "Sue Townsend",
        "sfw": "unknown"
    },
    {
        "time": "16:00",
        "quote_first": "Billy Bibbit e sua namorada mencionaram que já passava das ",
        "quote_last": " e, se estivesse tudo bem, se as pessoas não se importassem, gostariam que o Sr. Turkle destrancasse a Sala de Reclusão.",
        "quote_time_case": "quatro horas",
        "quote_raw": "Billy Bibbit e sua namorada mencionaram que já passava das quatro horas e, se estivesse tudo bem, se as pessoas não se importassem, gostariam que o Sr. Turkle destrancasse a Sala de Reclusão.",
        "title": "Um voou sobre o ninho do cuco",
        "author": "Ken Kesey",
        "sfw": "unknown"
    },
    {
        "time": "16:00",
        "quote_first": "“Se você não tiver nenhuma objeção em me receber em sua casa,<br>proponho-me a satisfação de esperar por você e sua família,<br>segunda-feira, 18 de novembro, às ",
        "quote_last": ", e provavelmente invadirei<br >pela sua hospitalidade até o sábado da semana seguinte, o que posso<br>fazer sem qualquer inconveniente, já que Lady Catherine está longe de se opor<br>à minha ausência ocasional no domingo, desde que algum outro clérigo esteja contratado para fazê-lo o dever do dia.”",
        "quote_time_case": "quatro horas",
        "quote_raw": "“Se você não tiver nenhuma objeção em me receber em sua casa,<br>proponho-me a satisfação de esperar por você e sua família,<br>segunda-feira, 18 de novembro, às quatro horas, e provavelmente invadirei<br >pela sua hospitalidade até o sábado da semana seguinte, o que posso<br>fazer sem qualquer inconveniente, já que Lady Catherine está longe de se opor<br>à minha ausência ocasional no domingo, desde que algum outro clérigo esteja contratado para fazê-lo o dever do dia.”",
        "title": "Orgulho e Preconceito",
        "author": "Jane Austen",
        "sfw": "unknown"
    },
    {
        "time": "16:00",
        "quote_first": "Mais tarde, naquela manhã, e no momento em que as meninas iam se separar, preparando-se para o jantar normal das ",
        "quote_last": ", o herói desta charada inimitável entrou novamente.",
        "quote_time_case": "quatro horas",
        "quote_raw": "Mais tarde, naquela manhã, e no momento em que as meninas iam se separar, preparando-se para o jantar normal das quatro horas, o herói desta charada inimitável entrou novamente.",
        "title": "Ema",
        "author": "Jane Austen",
        "sfw": "unknown"
    },
    {
        "time": "16:00",
        "quote_first": "“Pense em mim amanhã, minha querida Emma, ​​por volta das ",
        "quote_last": "”, foi a ordem de despedida da Sra. Weston; falado com alguma ansiedade e destinado apenas a ela.",
        "quote_time_case": "quatro horas",
        "quote_raw": "“Pense em mim amanhã, minha querida Emma, ​​por volta das quatro horas”, foi a ordem de despedida da Sra. Weston; falado com alguma ansiedade e destinado apenas a ela.",
        "title": "Ema",
        "author": "Jane Austen",
        "sfw": "unknown"
    },
    {
        "time": "16:00",
        "quote_first": "A tarde passou da boa purificação das três horas para a beleza dourada das ",
        "quote_last": ".",
        "quote_time_case": "quatro",
        "quote_raw": "A tarde passou da boa purificação das três horas para a beleza dourada das quatro.",
        "title": "Este lado do paraíso",
        "author": "F. Scott Fitzgerald",
        "sfw": "unknown"
    },
    {
        "time": "16:00",
        "quote_first": "... quando todos se sentaram à mesa às ",
        "quote_last": ", cerca de três horas depois de sua chegada, ele havia assegurado sua dama, obtido o consentimento de sua mãe, e não estava apenas na profissão arrebatadora de amante, mas, no realidade da razão e da verdade, um dos homens mais felizes.",
        "quote_time_case": "quatro horas",
        "quote_raw": "... quando todos se sentaram à mesa às quatro horas, cerca de três horas depois de sua chegada, ele havia assegurado sua dama, obtido o consentimento de sua mãe, e não estava apenas na profissão arrebatadora de amante, mas, no realidade da razão e da verdade, um dos homens mais felizes.",
        "title": "Senso e sensibilidade",
        "author": "Jane Austen",
        "sfw": "unknown"
    },
    {
        "time": "16:00",
        "quote_first": "O que mais posso responder, Quando as luzes se acendem às ",
        "quote_last": " No final de mais um ano",
        "quote_time_case": "quatro",
        "quote_raw": "O que mais posso responder, Quando as luzes se acendem às quatro No final de mais um ano",
        "title": "“Toads Revisited” - Os casamentos de Pentecostes",
        "author": "Philip Larkin",
        "sfw": "unknown"
    },
    {
        "time": "16:00",
        "quote_first": "",
        "quote_last": " Tire Toby de sua jaula",
        "quote_time_case": "16h00",
        "quote_raw": "16h00 Tire Toby de sua jaula",
        "title": "O curioso incidente do cachorro durante a noite",
        "author": "Mark Haddon",
        "sfw": "sfw"
    },
    {
        "time": "16:00",
        "quote_first": "Ao virar em direção à vila de pescadores de Cellardyke, os pips familiares anunciaram o noticiário das ",
        "quote_last": ". A voz reconfortante do locutor deu início ao boletim. \"O serial killer condenado e ex-apresentador de programa de TV Jacko Vance iniciou seu recurso contra a condenação.\"",
        "quote_time_case": "quatro horas",
        "quote_raw": "Ao virar em direção à vila de pescadores de Cellardyke, os pips familiares anunciaram o noticiário das quatro horas. A voz reconfortante do locutor deu início ao boletim. \"O serial killer condenado e ex-apresentador de programa de TV Jacko Vance iniciou seu recurso contra a condenação.\"",
        "title": "A última tentação",
        "author": "Val McDermid",
        "sfw": "unknown"
    },
    {
        "time": "16:00",
        "quote_first": "Charmian acordou às ",
        "quote_last": " e sentiu o vazio da casa.",
        "quote_time_case": "quatro",
        "quote_raw": "Charmian acordou às quatro e sentiu o vazio da casa.",
        "title": "Memento Mori",
        "author": "Muriel Spark",
        "sfw": "unknown"
    },
    {
        "time": "16:00",
        "quote_first": "Djerzinski chegou pontualmente às ",
        "quote_last": " horas. Desplechin pediu para vê-lo. O caso foi intrigante. Certamente, era comum um pesquisador tirar um ano sabático para trabalhar na Noruega ou no Japão, ou em um daqueles países sinistros onde pessoas de meia idade cometiam suicídio em massa.",
        "quote_time_case": "quatro",
        "quote_raw": "Djerzinski chegou pontualmente às quatro horas. Desplechin pediu para vê-lo. O caso foi intrigante. Certamente, era comum um pesquisador tirar um ano sabático para trabalhar na Noruega ou no Japão, ou em um daqueles países sinistros onde pessoas de meia idade cometiam suicídio em massa.",
        "title": "Atomizado",
        "author": "Michel Houellebecq",
        "sfw": "unknown"
    },
    {
        "time": "16:00",
        "quote_first": "",
        "quote_last": ": jardins em forma de cunha jazem Sob um céu cavernoso e agitado pelo vento.",
        "quote_time_case": "Quatro horas",
        "quote_raw": "Quatro horas: jardins em forma de cunha jazem Sob um céu cavernoso e agitado pelo vento.",
        "title": "Passos Tristes",
        "author": "Philip Larkin",
        "sfw": "unknown"
    },
    {
        "time": "16:00",
        "quote_first": "",
        "quote_last": ": quando o tempo na cidade estremece em seu eixo - o dia ainda não acabou, as rodas da noite apenas começando a girar. A hora da transferência era como Marius gostava de pensar.",
        "quote_time_case": "Quatro horas",
        "quote_raw": "Quatro horas: quando o tempo na cidade estremece em seu eixo - o dia ainda não acabou, as rodas da noite apenas começando a girar. A hora da transferência era como Marius gostava de pensar.",
        "title": "O ato de amor",
        "author": "Howard Jacobson",
        "sfw": "unknown"
    },
    {
        "time": "16:00",
        "quote_first": "Acabam de soar quatro horas. Bom! Arranjo, revisão, leitura das quatro às cinco. Uma breve soneca de restauração para mim, das cinco às seis. Caso do agente e carta lacrada das sete às oito. Às oito, a caminho.",
        "quote_last": "",
        "quote_time_case": "* Quatro horas",
        "quote_raw": "Acabam de soar quatro horas. Bom! Arranjo, revisão, leitura das quatro às cinco. Uma breve soneca de restauração para mim, das cinco às seis. Caso do agente e carta lacrada das sete às oito. Às oito, a caminho.",
        "title": "A Mulher de Branco – A História Continua",
        "author": "Walter Hartwright VII",
        "sfw": "unknown"
    },
    {
        "time": "16:00",
        "quote_first": "Ele jogou durante vinte e dois dias, exatamente como disse que faria. Todos os dias às quatro da tarde, independentemente de quantas lutas estivessem acontecendo ao seu redor.",
        "quote_last": "",
        "quote_time_case": "* quatro horas",
        "quote_raw": "Ele jogou durante vinte e dois dias, exatamente como disse que faria. Todos os dias às quatro da tarde, independentemente de quantas lutas estivessem acontecendo ao seu redor.",
        "title": "O violoncelista de Sarajevo",
        "author": "Steven Galloway",
        "sfw": "unknown"
    },
    {
        "time": "16:00",
        "quote_first": "Seus olhos captaram o brilho da criptonita do relógio digital na frente do micro-ondas. Honestos e verdadeiros, os números indicavam a hora, embora ela, por um momento, achasse que o cálculo estava de alguma forma errado. Eram ",
        "quote_last": " da tarde.",
        "quote_time_case": "quatro horas",
        "quote_raw": "Seus olhos captaram o brilho da criptonita do relógio digital na frente do micro-ondas. Honestos e verdadeiros, os números indicavam a hora, embora ela, por um momento, achasse que o cálculo estava de alguma forma errado. Eram quatro horas da tarde.",
        "title": "Noiva de Sangue",
        "author": "Susan May Gudge",
        "sfw": "unknown"
    },
    {
        "time": "16:00",
        "quote_first": "Duvido que alguém tenha sido contratado para enviar a notícia pelo telégrafo, mas a Sra. Proudie soube disso antes das ",
        "quote_last": ". Mas ela não sabia com precisão.<br/>\"Bispo\", disse ela, parada na porta do escritório do marido. \"Eles entregaram aquele homem à prisão. Não houve ajuda para eles, a menos que tivessem renunciado a um juramento.\"",
        "quote_time_case": "quatro horas",
        "quote_raw": "Duvido que alguém tenha sido contratado para enviar a notícia pelo telégrafo, mas a Sra. Proudie soube disso antes das quatro horas. Mas ela não sabia com precisão.<br/>\"Bispo\", disse ela, parada na porta do escritório do marido. \"Eles entregaram aquele homem à prisão. Não houve ajuda para eles, a menos que tivessem renunciado a um juramento.\"",
        "title": "A Última Crônica de Barset",
        "author": "Anthony Trollope",
        "sfw": "unknown"
    },
    {
        "time": "16:00",
        "quote_first": "Só muito mais tarde descobri que aquelas flores se chamavam ",
        "quote_last": " e não eram nada mágicas. A magia estava na semente, esperando para ser regada e cuidada, a verdadeira magia era a vida.",
        "quote_time_case": "Quatro horas",
        "quote_raw": "Só muito mais tarde descobri que aquelas flores se chamavam Quatro horas e não eram nada mágicas. A magia estava na semente, esperando para ser regada e cuidada, a verdadeira magia era a vida.",
        "title": "Gerações Fantasma",
        "author": "Susan May Gudge",
        "sfw": "unknown"
    },
    {
        "time": "16:00",
        "quote_first": "No final das contas, eram as tardes de domingo que ele não conseguia aguentar, e aquela terrível indiferença que começa a se instalar por volta das 14h55, quando você sabe que tomou todos os banhos úteis naquele dia, por mais que você olhe em qualquer parágrafo do jornal você nunca o lerá de fato, ou usará a nova e revolucionária técnica de poda que ele descreve, e enquanto você olha para o relógio, os ponteiros se moverão incansavelmente até as ",
        "quote_last": ", e você entrará no longo hora do chá escuro da alma.",
        "quote_time_case": "quatro horas",
        "quote_raw": "No final das contas, eram as tardes de domingo que ele não conseguia aguentar, e aquela terrível indiferença que começa a se instalar por volta das 14h55, quando você sabe que tomou todos os banhos úteis naquele dia, por mais que você olhe em qualquer parágrafo do jornal você nunca o lerá de fato, ou usará a nova e revolucionária técnica de poda que ele descreve, e enquanto você olha para o relógio, os ponteiros se moverão incansavelmente até as quatro horas, e você entrará no longo hora do chá escuro da alma.",
        "title": "A vida, o universo e tudo mais",
        "author": "Douglas Adams",
        "sfw": "unknown"
    },
    {
        "time": "16:00",
        "quote_first": "Nas quatro mil salas do Centro, os quatro mil relógios elétricos bateram simultaneamente as quatro horas. Vozes desencarnadas gritavam das bocas das trombetas.",
        "quote_last": "",
        "quote_time_case": "* atingiu quatro",
        "quote_raw": "Nas quatro mil salas do Centro, os quatro mil relógios elétricos bateram simultaneamente as quatro horas. Vozes desencarnadas gritavam das bocas das trombetas.",
        "title": "Admirável mundo novo",
        "author": "Aldous Leonard Huxley",
        "sfw": "unknown"
    },
    {
        "time": "16:00",
        "quote_first": "Era minha vez de preparar o jantar, então não fiquei na sala comunal. Eram exatamente quatro horas quando saí do prédio, e as portas se abriram atrás e à minha frente, disparando salvas de balbucios vocais e barulho de pernas de cadeiras raspando no chão de madeira.",
        "quote_last": "",
        "quote_time_case": "* 4 horas",
        "quote_raw": "Era minha vez de preparar o jantar, então não fiquei na sala comunal. Eram exatamente quatro horas quando saí do prédio, e as portas se abriram atrás e à minha frente, disparando salvas de balbucios vocais e barulho de pernas de cadeiras raspando no chão de madeira.",
        "title": "Sentença Surda",
        "author": "David Lodge",
        "sfw": "unknown"
    },
    {
        "time": "16:00",
        "quote_first": "O horrível R.N. limpa o rosto de Gately o melhor que pode com a mão e diz que tentará prepará-lo para um banho de esponja antes de sair do turno às 16h, momento em que Gately fica rígido de pavor.",
        "quote_last": "",
        "quote_time_case": "* 16h.",
        "quote_raw": "O horrível R.N. limpa o rosto de Gately o melhor que pode com a mão e diz que tentará prepará-lo para um banho de esponja antes de sair do turno às 16h, momento em que Gately fica rígido de pavor.",
        "title": "Brincadeira infinita",
        "author": "David Foster Wallace",
        "sfw": "unknown"
    }
]