[
    {
        "time": "16:10",
        "quote_first": "Não gosto dessa espera, ele disse.<br/>Ela sorriu. \"Você seria um detetive particular terrível.\"<br/>\"Que horas são?\"<br/>\"",
        "quote_last": ". Quinze minutos depois da última vez que você perguntou.\"",
        "quote_time_case": "Quatro e dez",
        "quote_raw": "Não gosto dessa espera, ele disse.<br/>Ela sorriu. \"Você seria um detetive particular terrível.\"<br/>\"Que horas são?\"<br/>\"Quatro e dez. Quinze minutos depois da última vez que você perguntou.\"",
        "title": "Rio Cobre",
        "author": "William Kent Krueger",
        "sfw": "sfw"
    },
    {
        "time": "16:10",
        "quote_first": "Neste sábado ele havia deixado as saudações ao padre Martin, mas às ",
        "quote_last": " achou que seria uma cortesia comparecer.",
        "quote_time_case": "quatro e dez",
        "quote_raw": "Neste sábado ele havia deixado as saudações ao padre Martin, mas às quatro e dez achou que seria uma cortesia comparecer.",
        "title": "Morte nas Ordens Sagradas",
        "author": "P.D. James",
        "sfw": "sfw"
    },
    {
        "time": "16:10",
        "quote_first": "",
        "quote_last": " Sala de musculação E.T.A. Circuitos de estilo livre. O barulho e o clique de vários sistemas de resistência.",
        "quote_time_case": "16h10.",
        "quote_raw": "16h10. Sala de musculação E.T.A. Circuitos de estilo livre. O barulho e o clique de vários sistemas de resistência.",
        "title": "Brincadeira infinita",
        "author": "David Foster Wallace",
        "sfw": "unknown"
    },
    {
        "time": "16:10",
        "quote_first": "Ela olha para o relógio. Ela está na cozinha. Falta um minuto. Ela espera. São ",
        "quote_last": ". Ela pega o éclair. Ela lambe o creme. Ela se observa. É estúpido pra caralho. Mas. Ela morde o chocolate e a massa amolecida pelo creme. Jack ainda não chegou em casa. Leannes está no trabalho. Paula irá embora daqui a pouco. Ela está um ano sem beber. Exatamente um ano. Ela olha para o relógio. Um ano e um minuto.",
        "quote_time_case": "quatro e dez",
        "quote_raw": "Ela olha para o relógio. Ela está na cozinha. Falta um minuto. Ela espera. São quatro e dez. Ela pega o éclair. Ela lambe o creme. Ela se observa. É estúpido pra caralho. Mas. Ela morde o chocolate e a massa amolecida pelo creme. Jack ainda não chegou em casa. Leannes está no trabalho. Paula irá embora daqui a pouco. Ela está um ano sem beber. Exatamente um ano. Ela olha para o relógio. Um ano e um minuto.",
        "title": "Paula Spencer",
        "author": "Roddy Doyle",
        "sfw": "nsfw"
    },
    {
        "time": "16:10",
        "quote_first": "A mudança ocorreu às ",
        "quote_last": ". Deitada na areia, a mulher de terno preto percebeu o que estava acontecendo e relaxou.",
        "quote_time_case": "quatro e dez",
        "quote_raw": "A mudança ocorreu às quatro e dez. Deitada na areia, a mulher de terno preto percebeu o que estava acontecendo e relaxou.",
        "title": "As mulheres",
        "author": "Ray Bradbury",
        "sfw": "unknown"
    }
]