[
    {
        "time": "16:30",
        "quote_first": "Mas acredito”, ele puxou o relógio, “que posso passar uma hora com você. São ",
        "quote_last": " agora. Se ao menos eu fosse alguma coisa, proprietário de terras, pai, oficial de cavalaria, fotógrafo, jornalista... Não sou nada, não tenho especialidade, e às vezes fico positivamente entediado. Eu realmente pensei que você me contaria algo novo.",
        "quote_time_case": "quatro e meia",
        "quote_raw": "Mas acredito”, ele puxou o relógio, “que posso passar uma hora com você. São quatro e meia agora. Se ao menos eu fosse alguma coisa, proprietário de terras, pai, oficial de cavalaria, fotógrafo, jornalista... Não sou nada, não tenho especialidade, e às vezes fico positivamente entediado. Eu realmente pensei que você me contaria algo novo.",
        "title": "Crime e punição",
        "author": "Fyodor Dostoyevsky",
        "sfw": "sfw"
    },
    {
        "time": "16:30",
        "quote_first": "Às 16h30, Gunther voltou para a Casa Berg com os braços cheios de narcisos amarelos. Frau Julia era novamente Frau Julia e recebeu ele e os narcisos de braços abertos.",
        "quote_last": "",
        "quote_time_case": "4:30",
        "quote_raw": "Às 16h30, Gunther voltou para a Casa Berg com os braços cheios de narcisos amarelos. Frau Julia era novamente Frau Julia e recebeu ele e os narcisos de braços abertos.",
        "title": "Vale Brilhante do Amor",
        "author": "Edna Hong",
        "sfw": "sfw"
    },
    {
        "time": "16:30",
        "quote_first": "A polícia local não gostaria de ser chamada às 16h30 da véspera de Natal e, se isso fosse algum tipo de farsa, ele preferia não participar ativamente.",
        "quote_last": "",
        "quote_time_case": "4:30",
        "quote_raw": "A polícia local não gostaria de ser chamada às 16h30 da véspera de Natal e, se isso fosse algum tipo de farsa, ele preferia não participar ativamente.",
        "title": "O Assassinato do Visco",
        "author": "P.D. James",
        "sfw": "sfw"
    },
    {
        "time": "16:30",
        "quote_first": "“Eu não vou entrar”, ela diz. “Encontro você na escadaria às ",
        "quote_last": ". Podemos levar as meninas ao Murray’s para tomar um sundae ou algo assim.”<br>Ele parece aliviado. “Certo”, diz ele.<br>“Diga às crianças para se divertirem.”",
        "quote_time_case": "quatro e meia",
        "quote_raw": "“Eu não vou entrar”, ela diz. “Encontro você na escadaria às quatro e meia. Podemos levar as meninas ao Murray’s para tomar um sundae ou algo assim.”<br>Ele parece aliviado. “Certo”, diz ele.<br>“Diga às crianças para se divertirem.”",
        "title": "A vida antes do homem",
        "author": "Margaret Atwood",
        "sfw": "unknown"
    },
    {
        "time": "16:30",
        "quote_first": "Jonas rola dolorosamente para fora da rede, a região lombar dolorida, rígida e inchada, precisando desesperadamente de um quiroprático. Ele verifica o relógio. ",
        "quote_last": "... mas é da manhã ou da tarde?",
        "quote_time_case": "Quatro e meia",
        "quote_raw": "Jonas rola dolorosamente para fora da rede, a região lombar dolorida, rígida e inchada, precisando desesperadamente de um quiroprático. Ele verifica o relógio. Quatro e meia... mas é da manhã ou da tarde?",
        "title": "Meg, Águas Primordiais",
        "author": "Steve Alten",
        "sfw": "unknown"
    },
    {
        "time": "16:30",
        "quote_first": "Às vezes me pergunto o que aconteceu com a garota — esse pensamento geralmente vem à minha mente quando estou diante de um prato de espaguete fumegante. Depois que ela desligou, ela desapareceu para sempre, sugada pelas ",
        "quote_last": " sombras? Eu era parcialmente culpado? <br>Mas quero que você entenda minha posição. Na época, eu não queria me envolver com ninguém. É por isso que continuei cozinhando espaguete sozinho. Naquele pote enorme, grande o suficiente para conter um pastor alemão.",
        "quote_time_case": "quatro e meia da tarde.",
        "quote_raw": "Às vezes me pergunto o que aconteceu com a garota — esse pensamento geralmente vem à minha mente quando estou diante de um prato de espaguete fumegante. Depois que ela desligou, ela desapareceu para sempre, sugada pelas quatro e meia da tarde. sombras? Eu era parcialmente culpado? <br>Mas quero que você entenda minha posição. Na época, eu não queria me envolver com ninguém. É por isso que continuei cozinhando espaguete sozinho. Naquele pote enorme, grande o suficiente para conter um pastor alemão.",
        "title": "Salgueiro Cego, Mulher Adormecida",
        "author": "Haruki Murakami",
        "sfw": "unknown"
    },
    {
        "time": "16:30",
        "quote_first": "Às ",
        "quote_last": ", saio correndo do hotel, decidido a fazer uma tentativa de última hora. Assim que viro a esquina, esbarro em Walter Pach. Como ele não me reconhece e como não tenho nada a dizer-lhe, não faço nenhuma tentativa de prendê-lo. Mais tarde, quando estou esticando as pernas nas Tulherias, sua figura me vem à mente.",
        "quote_time_case": "quatro e meia",
        "quote_raw": "Às quatro e meia, saio correndo do hotel, decidido a fazer uma tentativa de última hora. Assim que viro a esquina, esbarro em Walter Pach. Como ele não me reconhece e como não tenho nada a dizer-lhe, não faço nenhuma tentativa de prendê-lo. Mais tarde, quando estou esticando as pernas nas Tulherias, sua figura me vem à mente.",
        "title": "Trópico de Câncer",
        "author": "Henry Miller",
        "sfw": "unknown"
    },
    {
        "time": "16:30",
        "quote_first": "Um servidor é acordado às ",
        "quote_last": " por estímulos no fluxo de ar e depois fica amarelo em nosso dormitório. Depois de um minuto no higienizador e no vaporizador, vestimos uniformes limpos antes de entrar no restaurante.",
        "quote_time_case": "quatro e meia",
        "quote_raw": "Um servidor é acordado às quatro e meia por estímulos no fluxo de ar e depois fica amarelo em nosso dormitório. Depois de um minuto no higienizador e no vaporizador, vestimos uniformes limpos antes de entrar no restaurante.",
        "title": "Atlas da Nuvem",
        "author": "David Mitchell",
        "sfw": "unknown"
    },
    {
        "time": "16:30",
        "quote_first": "Esta tarde tudo está combinando. Quando o turno de trabalho chega, o relógio marca ",
        "quote_last": ", exatamente como deveria.",
        "quote_time_case": "quatro e meia",
        "quote_raw": "Esta tarde tudo está combinando. Quando o turno de trabalho chega, o relógio marca quatro e meia, exatamente como deveria.",
        "title": "Um voou sobre o ninho do cuco",
        "author": "Ken Kesey",
        "sfw": "unknown"
    },
    {
        "time": "16:30",
        "quote_first": "Olhei para o relógio. Eram ",
        "quote_last": ". “Não tinha ideia de que horas eram”, disse Brett. “Eu digo, um sujeito pode sentar-se? Não fique zangado, querido. Acabei de sair da contagem. Ele me trouxe aqui.",
        "quote_time_case": "quatro e meia",
        "quote_raw": "Olhei para o relógio. Eram quatro e meia. “Não tinha ideia de que horas eram”, disse Brett. “Eu digo, um sujeito pode sentar-se? Não fique zangado, querido. Acabei de sair da contagem. Ele me trouxe aqui.",
        "title": "O sol também nasce",
        "author": "Ernest Hemingway",
        "sfw": "unknown"
    },
    {
        "time": "16:30",
        "quote_first": "Às ",
        "quote_last": " daquela tarde, no final de janeiro, quando entrei na sala com Boo, meu cachorro, Hutch estava em sua poltrona favorita, olhando carrancudo para a televisão, que ele havia silenciado.",
        "quote_time_case": "quatro e meia",
        "quote_raw": "Às quatro e meia daquela tarde, no final de janeiro, quando entrei na sala com Boo, meu cachorro, Hutch estava em sua poltrona favorita, olhando carrancudo para a televisão, que ele havia silenciado.",
        "title": "Horas estranhas",
        "author": "Dean Koontz",
        "sfw": "unknown"
    },
    {
        "time": "16:30",
        "quote_first": "Saio do escritório às ",
        "quote_last": ", vou até o Xclusive, onde malho com pesos livres por uma hora, depois atravesso o parque de táxi até o Gio's, no Pierre Room, para um tratamento facial, uma manicure e, se o tempo permitir, uma pedicure.",
        "quote_time_case": "quatro e meia",
        "quote_raw": "Saio do escritório às quatro e meia, vou até o Xclusive, onde malho com pesos livres por uma hora, depois atravesso o parque de táxi até o Gio's, no Pierre Room, para um tratamento facial, uma manicure e, se o tempo permitir, uma pedicure.",
        "title": "psicopata Americano",
        "author": "Bret Easton Ellis",
        "sfw": "unknown"
    },
    {
        "time": "16:30",
        "quote_first": "Ela desligou na minha cara a princípio, depois me perguntou se eu fazia questão de me comportar como um “punk suburbano” com mulheres com quem havia dormido. Mas depois de desculpas, insultos, risos e lágrimas, Romeu e Julieta seriam vistos juntos mais tarde naquela tarde, de mãos dadas no escuro, na exibição de Amor e Morte, às ",
        "quote_last": ", no National Film Theatre. Finais felizes – pelo menos por enquanto.",
        "quote_time_case": "quatro e meia",
        "quote_raw": "Ela desligou na minha cara a princípio, depois me perguntou se eu fazia questão de me comportar como um “punk suburbano” com mulheres com quem havia dormido. Mas depois de desculpas, insultos, risos e lágrimas, Romeu e Julieta seriam vistos juntos mais tarde naquela tarde, de mãos dadas no escuro, na exibição de Amor e Morte, às quatro e meia, no National Film Theatre. Finais felizes – pelo menos por enquanto.",
        "title": "Ensaios de amor",
        "author": "Alain de Botton",
        "sfw": "unknown"
    }
]