[
    {
        "time": "17:00",
        "quote_first": "O céu sombrio das ",
        "quote_last": " era como o que se vê em qualquer tarde de outono. As poucas casas e os aglomerados de árvores vermelhas ou amareladas não eram nada notáveis. Quem poderia imaginar que um pouco mais adiante, na paisagem tranquila, eu encontraria e apertaria a mão um homem que viveu, comeu e bebeu num mundo a sessenta milhões de quilômetros de distância de Londres, que viu esta terra de onde ela parece um mero ponto de fogo verde, e quem falou com uma criatura cuja vida começou antes de nosso próprio planeta ser habitável?",
        "quote_time_case": "cinco horas",
        "quote_raw": "O céu sombrio das cinco horas era como o que se vê em qualquer tarde de outono. As poucas casas e os aglomerados de árvores vermelhas ou amareladas não eram nada notáveis. Quem poderia imaginar que um pouco mais adiante, na paisagem tranquila, eu encontraria e apertaria a mão um homem que viveu, comeu e bebeu num mundo a sessenta milhões de quilômetros de distância de Londres, que viu esta terra de onde ela parece um mero ponto de fogo verde, e quem falou com uma criatura cuja vida começou antes de nosso próprio planeta ser habitável?",
        "title": "Perelandra",
        "author": "C.S. Lewis",
        "sfw": "unknown"
    },
    {
        "time": "17:00",
        "quote_first": "“Acredito que seja costume na boa sociedade tomar um lanche às ",
        "quote_last": ".”",
        "quote_time_case": "cinco horas",
        "quote_raw": "“Acredito que seja costume na boa sociedade tomar um lanche às cinco horas.”",
        "title": "A importância de ser sincero",
        "author": "Oscar Wilde",
        "sfw": "unknown"
    },
    {
        "time": "17:00",
        "quote_first": "“Devo vê-lo novamente antes da minha partida?” perguntou Albert.<br/>“Isso será de acordo com as circunstâncias; quando você parte?”<br/>“Amanhã à noite, às ",
        "quote_last": ".”",
        "quote_time_case": "5 horas",
        "quote_raw": "“Devo vê-lo novamente antes da minha partida?” perguntou Albert.<br/>“Isso será de acordo com as circunstâncias; quando você parte?”<br/>“Amanhã à noite, às 5 horas.”",
        "title": "O Conde de Monte Cristo",
        "author": "Alexandre Dumas",
        "sfw": "unknown"
    },
    {
        "time": "17:00",
        "quote_first": "“E quanto a Irene Adler?” Eu perguntei.<br>“Oh, ela virou a cabeça de todos os homens nessa parte. Ela é a coisa mais delicada sob o capô deste planeta. Assim diz o Serpentine-mews, para um homem. Ela vive tranquilamente, canta em shows, sai de carro às ",
        "quote_last": " todos os dias e volta às sete em ponto para jantar.”",
        "quote_time_case": "cinco",
        "quote_raw": "“E quanto a Irene Adler?” Eu perguntei.<br>“Oh, ela virou a cabeça de todos os homens nessa parte. Ela é a coisa mais delicada sob o capô deste planeta. Assim diz o Serpentine-mews, para um homem. Ela vive tranquilamente, canta em shows, sai de carro às cinco todos os dias e volta às sete em ponto para jantar.”",
        "title": "As Aventuras de Sherlock Holmes",
        "author": "Sir Arthur Conan Doyle",
        "sfw": "unknown"
    },
    {
        "time": "17:00",
        "quote_first": "Mark estava relutante em ir trabalhar, mas eu disse para não se preocupar, eu ficaria bem. Eu teria que ficar bem eventualmente e poderia muito bem começar agora. Ele disse que iria faltar logo depois da escola e contrataria outra pessoa para cobrir o Homework Club; ele chegaria em casa às ",
        "quote_last": ". Era meu dia de folga, o que me pareceu um desperdício, mas pelo menos não precisei ligar para Sinead e explicar por que não iria.",
        "quote_time_case": "cinco",
        "quote_raw": "Mark estava relutante em ir trabalhar, mas eu disse para não se preocupar, eu ficaria bem. Eu teria que ficar bem eventualmente e poderia muito bem começar agora. Ele disse que iria faltar logo depois da escola e contrataria outra pessoa para cobrir o Homework Club; ele chegaria em casa às cinco. Era meu dia de folga, o que me pareceu um desperdício, mas pelo menos não precisei ligar para Sinead e explicar por que não iria.",
        "title": "O corpo mente",
        "author": "Jo Baker",
        "sfw": "unknown"
    },
    {
        "time": "17:00",
        "quote_first": "Naquela noite, ele o encontrou sentado na foz de um grande bueiro na encosta abaixo da ponte Cape Fear Memorial. Ele tinha um quarto, mas havia o pequeno problema do aluguel atrasado, que ele havia prometido pagar a partir das ",
        "quote_last": ". ontem. E isso não foi tudo. Se voltasse ao seu quarto, poderia ser convidado a visitar um certo edifício municipal semelhante a uma fortaleza na Bess Street, para responder a certas perguntas sobre uma certa altercação num bar. No geral, parecia mais seguro ficar longe.",
        "quote_time_case": "17h",
        "quote_raw": "Naquela noite, ele o encontrou sentado na foz de um grande bueiro na encosta abaixo da ponte Cape Fear Memorial. Ele tinha um quarto, mas havia o pequeno problema do aluguel atrasado, que ele havia prometido pagar a partir das 17h. ontem. E isso não foi tudo. Se voltasse ao seu quarto, poderia ser convidado a visitar um certo edifício municipal semelhante a uma fortaleza na Bess Street, para responder a certas perguntas sobre uma certa altercação num bar. No geral, parecia mais seguro ficar longe.",
        "title": "Doutor Sono",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "time": "17:00",
        "quote_first": "Minha sombra caminhava comigo na areia, com pelo menos seis metros de comprimento. Gaivotas esperançosas, sentindo o cheiro dos croissants em seu papel encerado, circulavam no alto. E quando eu voltava, geralmente por volta das ",
        "quote_last": " (embora às vezes eu ficasse até mais tarde — não havia nada esperando por mim em Heaven’s Bay, uma cidade que quase sempre ficava com sono quando o verão acabava), minha sombra caminhava comigo sobre a água.",
        "quote_time_case": "cinco",
        "quote_raw": "Minha sombra caminhava comigo na areia, com pelo menos seis metros de comprimento. Gaivotas esperançosas, sentindo o cheiro dos croissants em seu papel encerado, circulavam no alto. E quando eu voltava, geralmente por volta das cinco (embora às vezes eu ficasse até mais tarde — não havia nada esperando por mim em Heaven’s Bay, uma cidade que quase sempre ficava com sono quando o verão acabava), minha sombra caminhava comigo sobre a água.",
        "title": "Joyland",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "time": "17:00",
        "quote_first": "O trabalho começou normalmente no dia do seu vigésimo aniversário, 17 de novembro. Chovia intermitentemente naquela tarde, e chovia torrencialmente desde o início da noite. Às ",
        "quote_last": " o gerente reuniu os funcionários para explicar as especialidades do dia. Os servidores eram obrigados a memorizá-los palavra por palavra e a não usar lençóis de berço: vitela à milanesa, massa coberta com sardinha e couve, mousse de castanha.",
        "quote_time_case": "cinco horas",
        "quote_raw": "O trabalho começou normalmente no dia do seu vigésimo aniversário, 17 de novembro. Chovia intermitentemente naquela tarde, e chovia torrencialmente desde o início da noite. Às cinco horas o gerente reuniu os funcionários para explicar as especialidades do dia. Os servidores eram obrigados a memorizá-los palavra por palavra e a não usar lençóis de berço: vitela à milanesa, massa coberta com sardinha e couve, mousse de castanha.",
        "title": "Salgueiro Cego, Mulher Adormecida",
        "author": "Haruki Murakami",
        "sfw": "unknown"
    },
    {
        "time": "17:00",
        "quote_first": "“Mas como isso acabou?” Eu interrompo.<br>“É isso mesmo. . . não acabou. Prometi vê-la na terça-feira, por volta das ",
        "quote_last": ". Isso é ruim, você sabe! Havia rugas em seu rosto que ficariam muito piores à luz do dia. Suponho que ela quer que eu transe com ela na terça-feira.",
        "quote_time_case": "cinco horas",
        "quote_raw": "“Mas como isso acabou?” Eu interrompo.<br>“É isso mesmo. . . não acabou. Prometi vê-la na terça-feira, por volta das cinco horas. Isso é ruim, você sabe! Havia rugas em seu rosto que ficariam muito piores à luz do dia. Suponho que ela quer que eu transe com ela na terça-feira.",
        "title": "Trópico de Câncer",
        "author": "Henry Miller",
        "sfw": "nsfw"
    },
    {
        "time": "17:00",
        "quote_first": "Com Tania de volta à cena, um emprego estável, as conversas bêbadas sobre a Rússia, as caminhadas noturnas para casa e Paris em pleno verão, a vida parece levantar um pouco mais a cabeça. É por isso que talvez uma carta como a que Boris me enviou pareça absolutamente tortuosa. Quase todos os dias encontro-me com a Tânia por volta das ",
        "quote_last": ", para tomar um Porto com ela, como ela chama. Deixei que ela me levasse a lugares que nunca tinha visto antes, os bares elegantes ao redor da Champs-Élysées, onde o som do jazz e as vozes de bebês cantando parecem penetrar através da madeira de mogno.",
        "quote_time_case": "cinco horas",
        "quote_raw": "Com Tania de volta à cena, um emprego estável, as conversas bêbadas sobre a Rússia, as caminhadas noturnas para casa e Paris em pleno verão, a vida parece levantar um pouco mais a cabeça. É por isso que talvez uma carta como a que Boris me enviou pareça absolutamente tortuosa. Quase todos os dias encontro-me com a Tânia por volta das cinco horas, para tomar um Porto com ela, como ela chama. Deixei que ela me levasse a lugares que nunca tinha visto antes, os bares elegantes ao redor da Champs-Élysées, onde o som do jazz e as vozes de bebês cantando parecem penetrar através da madeira de mogno.",
        "title": "Trópico de Câncer",
        "author": "Henry Miller",
        "sfw": "unknown"
    },
    {
        "time": "17:00",
        "quote_first": "Na terra, o relógio comandava nossas vidas. Eu estava sempre atento à hora, ao dia da semana, ao mês e ao ano. Eu tinha feito tantos planos, principalmente com James. “Vejo você na minha casa às ",
        "quote_last": "”, eu escrevia para ele, ou “Encontre-me no jardim amanhã depois da escola”.",
        "quote_time_case": "cinco",
        "quote_raw": "Na terra, o relógio comandava nossas vidas. Eu estava sempre atento à hora, ao dia da semana, ao mês e ao ano. Eu tinha feito tantos planos, principalmente com James. “Vejo você na minha casa às cinco”, eu escrevia para ele, ou “Encontre-me no jardim amanhã depois da escola”.",
        "title": "Caleidoscópio",
        "author": "Brian Selznick",
        "sfw": "unknown"
    },
    {
        "time": "17:00",
        "quote_first": "No dia seguinte, às ",
        "quote_last": ", ela se casou com Tom Buchanan sem sequer tremer e partiu para uma viagem de três meses aos Mares do Sul.",
        "quote_time_case": "cinco horas",
        "quote_raw": "No dia seguinte, às cinco horas, ela se casou com Tom Buchanan sem sequer tremer e partiu para uma viagem de três meses aos Mares do Sul.",
        "title": "O Grande Gatsby",
        "author": "F. Scott Fitzgerald",
        "sfw": "unknown"
    },
    {
        "time": "17:00",
        "quote_first": "A casa estava às escuras. Eu não sabia o que esperar quando abri a porta da frente. Ben sentiria minha falta; ele havia dito que estaria em casa às ",
        "quote_last": ". Eu imaginei ele andando de um lado para o outro na sala",
        "quote_time_case": "cinco",
        "quote_raw": "A casa estava às escuras. Eu não sabia o que esperar quando abri a porta da frente. Ben sentiria minha falta; ele havia dito que estaria em casa às cinco. Eu imaginei ele andando de um lado para o outro na sala",
        "title": "Antes de eu ir dormir",
        "author": "S.J. Watson",
        "sfw": "unknown"
    },
    {
        "time": "17:00",
        "quote_first": "“Como parte do nosso esforço para desencorajar o álcool e a condução, a nossa política é telefonar por cortesia às pessoas que deixam os seus carros no nosso parque após o encerramento”, disse Betsy Neal. “Seu Ford Expedition, placa 775 NSD de Connecticut, estará disponível para retirada até as cinco da tarde desta noite.”",
        "quote_last": "",
        "quote_time_case": "* Cinco da tarde",
        "quote_raw": "“Como parte do nosso esforço para desencorajar o álcool e a condução, a nossa política é telefonar por cortesia às pessoas que deixam os seus carros no nosso parque após o encerramento”, disse Betsy Neal. “Seu Ford Expedition, placa 775 NSD de Connecticut, estará disponível para retirada até as cinco da tarde desta noite.”",
        "title": "Totalmente escuro, sem estrelas",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "time": "17:00",
        "quote_first": "Neste, o fundo escuro parecia o cruzamento da Market com a Powell às 17h, um engarrafamento virtual de esferas energéticas comprimidas. Mensageiros velozes, todos transportando oxigênio para partes do corpo de outra pessoa.",
        "quote_last": "",
        "quote_time_case": "* 17:00.",
        "quote_raw": "Neste, o fundo escuro parecia o cruzamento da Market com a Powell às 17h, um engarrafamento virtual de esferas energéticas comprimidas. Mensageiros velozes, todos transportando oxigênio para partes do corpo de outra pessoa.",
        "title": "1º a morrer",
        "author": "James Patterson",
        "sfw": "unknown"
    },
    {
        "time": "17:00",
        "quote_first": "Partindo do princípio de que o melhor esconderijo está à vista, o grupo central de conspiradores reuniu-se às ",
        "quote_last": " daquela tarde no escritório de Kordt, no edifício do Estado Prussiano: Gisevius e von Schulenburg do Ministério do Interior, Dohnányi da Justiça, o coronel Oster da Abwehr, e Kordt e Hartmann do Serviço de Relações Exteriores.",
        "quote_time_case": "cinco horas",
        "quote_raw": "Partindo do princípio de que o melhor esconderijo está à vista, o grupo central de conspiradores reuniu-se às cinco horas daquela tarde no escritório de Kordt, no edifício do Estado Prussiano: Gisevius e von Schulenburg do Ministério do Interior, Dohnányi da Justiça, o coronel Oster da Abwehr, e Kordt e Hartmann do Serviço de Relações Exteriores.",
        "title": "Munique",
        "author": "Robert Harris",
        "sfw": "unknown"
    },
    {
        "time": "17:00",
        "quote_first": "Às ",
        "quote_last": " as duas senhoras retiraram-se para se vestir e às seis e meia Elizabeth foi chamada para jantar.",
        "quote_time_case": "cinco horas",
        "quote_raw": "Às cinco horas as duas senhoras retiraram-se para se vestir e às seis e meia Elizabeth foi chamada para jantar.",
        "title": "Orgulho e Preconceito",
        "author": "Jane Austen",
        "sfw": "unknown"
    },
    {
        "time": "17:00",
        "quote_first": "“Vou dar uma festa de dança”, dizia, “na quinta-feira, dia 17 de dezembro, às ",
        "quote_last": ", e gostaria muito que você pudesse vir”.",
        "quote_time_case": "cinco horas",
        "quote_raw": "“Vou dar uma festa de dança”, dizia, “na quinta-feira, dia 17 de dezembro, às cinco horas, e gostaria muito que você pudesse vir”.",
        "title": "Este lado do paraíso",
        "author": "F. Scott Fitzgerald",
        "sfw": "unknown"
    },
    {
        "time": "17:00",
        "quote_first": "Às ",
        "quote_last": " ele sentiu necessidade de ouvir a própria voz, então foi para sua casa para ver se mais alguém havia chegado. Depois de subir as escadas frágeis, ele examinou seu quarto com resignação, concluindo que era inútil tentar qualquer decoração mais inspirada do que faixas de classe e imagens de tigres. Houve uma batida na porta.",
        "quote_time_case": "cinco horas",
        "quote_raw": "Às cinco horas ele sentiu necessidade de ouvir a própria voz, então foi para sua casa para ver se mais alguém havia chegado. Depois de subir as escadas frágeis, ele examinou seu quarto com resignação, concluindo que era inútil tentar qualquer decoração mais inspirada do que faixas de classe e imagens de tigres. Houve uma batida na porta.",
        "title": "Este lado do paraíso",
        "author": "F. Scott Fitzgerald",
        "sfw": "unknown"
    },
    {
        "time": "17:00",
        "quote_first": "Cerca de três quartos de todo o negócio era para causar efeito e, portanto, inofensivo, e terminava na porta do café, logo para o trem das ",
        "quote_last": " de volta a Yale ou Princeton; cerca de um quarto continuou nas horas mais escuras e juntou poeira estranha em lugares estranhos. A festa deles estava programada para ser inofensiva.",
        "quote_time_case": "cinco horas",
        "quote_raw": "Cerca de três quartos de todo o negócio era para causar efeito e, portanto, inofensivo, e terminava na porta do café, logo para o trem das cinco horas de volta a Yale ou Princeton; cerca de um quarto continuou nas horas mais escuras e juntou poeira estranha em lugares estranhos. A festa deles estava programada para ser inofensiva.",
        "title": "Este lado do paraíso",
        "author": "F. Scott Fitzgerald",
        "sfw": "unknown"
    },
    {
        "time": "17:00",
        "quote_first": "Às ",
        "quote_last": " eu estava no Hotel Crillon esperando Brett. Ela não estava lá, então sentei-me e escrevi algumas cartas.",
        "quote_time_case": "cinco horas",
        "quote_raw": "Às cinco horas eu estava no Hotel Crillon esperando Brett. Ela não estava lá, então sentei-me e escrevi algumas cartas.",
        "title": "O sol também nasce",
        "author": "Ernest Hemingway",
        "sfw": "unknown"
    },
    {
        "time": "17:00",
        "quote_first": "",
        "quote_last": " Leia um livro",
        "quote_time_case": "17h00",
        "quote_raw": "17h00 Leia um livro",
        "title": "O curioso incidente do cachorro durante a noite",
        "author": "Mark Haddon",
        "sfw": "sfw"
    },
    {
        "time": "17:00",
        "quote_first": "Às ",
        "quote_last": " daquela tarde, enquanto Bárbara esperava num táxi, Harold entrou no convento de Auteuil e explicou à freira sentada na jaula de vidro do porteiro que a sra. Straus-Muguet os esperava. Ele presumiu que os homens não teriam mais permissão para continuar e que os três sairiam para tomar chá.",
        "quote_time_case": "cinco horas",
        "quote_raw": "Às cinco horas daquela tarde, enquanto Bárbara esperava num táxi, Harold entrou no convento de Auteuil e explicou à freira sentada na jaula de vidro do porteiro que a sra. Straus-Muguet os esperava. Ele presumiu que os homens não teriam mais permissão para continuar e que os três sairiam para tomar chá.",
        "title": "O castelo",
        "author": "William Maxwell",
        "sfw": "unknown"
    },
    {
        "time": "17:00",
        "quote_first": "Às ",
        "quote_last": ", foram acenados adeus, e o pesado transatlântico afastou-se do longo cais, lentamente virou o nariz em direção ao mar, descartou o rebocador e rumou para os espaços de água cada vez mais amplos que levavam às maravilhas do velho mundo. À noite, o porto externo estava vazio e os passageiros tardios observavam as estrelas brilhando acima de um oceano não poluído.",
        "quote_time_case": "cinco horas",
        "quote_raw": "Às cinco horas, foram acenados adeus, e o pesado transatlântico afastou-se do longo cais, lentamente virou o nariz em direção ao mar, descartou o rebocador e rumou para os espaços de água cada vez mais amplos que levavam às maravilhas do velho mundo. À noite, o porto externo estava vazio e os passageiros tardios observavam as estrelas brilhando acima de um oceano não poluído.",
        "title": "O Terror em Red Hook",
        "author": "H.P. Lovecraft",
        "sfw": "unknown"
    },
    {
        "time": "17:00",
        "quote_first": "Mas tomei a mistura às cinco da tarde. Passo a língua pela boca seca. Estou tonto. Conheço essa tontura: é porque estou há horas sem fumar.",
        "quote_last": "",
        "quote_time_case": "* cinco horas",
        "quote_raw": "Mas tomei a mistura às cinco da tarde. Passo a língua pela boca seca. Estou tonto. Conheço essa tontura: é porque estou há horas sem fumar.",
        "title": "O fim do Sr.",
        "author": "Scarlett Thomas",
        "sfw": "unknown"
    },
    {
        "time": "17:00",
        "quote_first": "ANTES DE A MEIA HORA terminar, soaram ",
        "quote_last": "; a escola foi encerrada e todos foram para o refeitório tomar chá. Aventurei-me então a descer; era noite profunda; Retirei-me para um canto e sentei-me no chão.",
        "quote_time_case": "cinco horas",
        "quote_raw": "ANTES DE A MEIA HORA terminar, soaram cinco horas; a escola foi encerrada e todos foram para o refeitório tomar chá. Aventurei-me então a descer; era noite profunda; Retirei-me para um canto e sentei-me no chão.",
        "title": "Jane Eyre",
        "author": "Charlotte Brontë",
        "sfw": "unknown"
    },
    {
        "time": "17:00",
        "quote_first": "Das cinco às oito horas é, em certas ocasiões, uma pequena eternidade; mas numa ocasião como esta o intervalo só poderia ser uma eternidade de prazer.",
        "quote_last": "",
        "quote_time_case": "* cinco horas",
        "quote_raw": "Das cinco às oito horas é, em certas ocasiões, uma pequena eternidade; mas numa ocasião como esta o intervalo só poderia ser uma eternidade de prazer.",
        "title": "O retrato de uma senhora",
        "author": "Henry James",
        "sfw": "unknown"
    },
    {
        "time": "17:00",
        "quote_first": "Ele achou mais difícil se concentrar nos exercícios naquela tarde e, quando saiu do prédio, às ",
        "quote_last": ", ainda estava tão preocupado que deu de cara com alguém do lado de fora da porta.",
        "quote_time_case": "cinco horas",
        "quote_raw": "Ele achou mais difícil se concentrar nos exercícios naquela tarde e, quando saiu do prédio, às cinco horas, ainda estava tão preocupado que deu de cara com alguém do lado de fora da porta.",
        "title": "Harry Potter e a Pedra Filosofal",
        "author": "J.K. Rowling",
        "sfw": "unknown"
    },
    {
        "time": "17:00",
        "quote_first": "Ela ainda não a tinha visto, pois Osmond lhe dera a entender que era muito cedo para começar. Ela dirigiu às ",
        "quote_last": " até um andar alto de uma rua estreita do bairro da Piazza Navona e foi recebida pela porteira do convento, pessoa cordial e obsequiosa. Isabel já havia estado nesta instituição antes; ela tinha vindo com Pansy para ver as irmãs.",
        "quote_time_case": "cinco horas",
        "quote_raw": "Ela ainda não a tinha visto, pois Osmond lhe dera a entender que era muito cedo para começar. Ela dirigiu às cinco horas até um andar alto de uma rua estreita do bairro da Piazza Navona e foi recebida pela porteira do convento, pessoa cordial e obsequiosa. Isabel já havia estado nesta instituição antes; ela tinha vindo com Pansy para ver as irmãs.",
        "title": "O retrato de uma senhora",
        "author": "Henry James",
        "sfw": "unknown"
    },
    {
        "time": "17:00",
        "quote_first": "Até as ",
        "quote_last": " não havia nenhum sinal de vida no quarto. Então ligou para o criado e pediu um banho frio.",
        "quote_time_case": "cinco horas",
        "quote_raw": "Até as cinco horas não havia nenhum sinal de vida no quarto. Então ligou para o criado e pediu um banho frio.",
        "title": "Brasas",
        "author": "Sandor Marai",
        "sfw": "unknown"
    },
    {
        "time": "17:00",
        "quote_first": "Lembro-me que viajamos de carro, saindo de Londres pela manhã, sob uma forte chuva, e chegando a Manderley por volta das ",
        "quote_last": ", a tempo para o chá. Posso me ver agora, vestida inadequadamente como de costume, embora seja uma noiva de sete semanas, com um vestido meia marrom, uma pequena pele conhecida como marta-pedra em volta do pescoço e, acima de tudo, uma capa disforme, grande demais para mim. e arrastando até meus tornozelos.",
        "quote_time_case": "cinco horas",
        "quote_raw": "Lembro-me que viajamos de carro, saindo de Londres pela manhã, sob uma forte chuva, e chegando a Manderley por volta das cinco horas, a tempo para o chá. Posso me ver agora, vestida inadequadamente como de costume, embora seja uma noiva de sete semanas, com um vestido meia marrom, uma pequena pele conhecida como marta-pedra em volta do pescoço e, acima de tudo, uma capa disforme, grande demais para mim. e arrastando até meus tornozelos.",
        "title": "Rebeca",
        "author": "Daphne du Maurier",
        "sfw": "unknown"
    },
    {
        "time": "17:00",
        "quote_first": "Faz mais de um ano que não vou à igreja.<br/>\"Finalmente preocupado com sua alma?\"<br/>\"Por favor\", disse Cork<br/>\"Claro que podemos conversar. Quando?\"<br />\"Amanhã. No final da tarde, talvez. Digamos ",
        "quote_last": "?\"<br/>\"Sejam seis\", sugeriu o padre. \"Meu escritório.\"<br/>\"Estarei lá\", prometeu Cork.",
        "quote_time_case": "cinco horas",
        "quote_raw": "Faz mais de um ano que não vou à igreja.<br/>\"Finalmente preocupado com sua alma?\"<br/>\"Por favor\", disse Cork<br/>\"Claro que podemos conversar. Quando?\"<br />\"Amanhã. No final da tarde, talvez. Digamos cinco horas?\"<br/>\"Sejam seis\", sugeriu o padre. \"Meu escritório.\"<br/>\"Estarei lá\", prometeu Cork.",
        "title": "Lago de Ferro",
        "author": "William Kent Krueger",
        "sfw": "sfw"
    }
]