[
    {
        "time": "17:25",
        "quote_first": "Às 17h25, nenhum deles estava ao seu lado e seu famoso “cool” começava a mostrar sinais distintos de vapor.",
        "quote_last": "",
        "quote_time_case": "5:25",
        "quote_raw": "Às 17h25, nenhum deles estava ao seu lado e seu famoso “cool” começava a mostrar sinais distintos de vapor.",
        "title": "Honra entre ladrões",
        "author": "Jeffrey Archer",
        "sfw": "sfw"
    },
    {
        "time": "17:25",
        "quote_first": "Saí da Weymouth Street por volta das cinco e vinte e cinco, mas espero que a enfermeira dentária e a recepcionista possam confirmar a hora. Descobri que minha moto havia sido levada.",
        "quote_last": "",
        "quote_time_case": "cinco vinte e cinco",
        "quote_raw": "Saí da Weymouth Street por volta das cinco e vinte e cinco, mas espero que a enfermeira dentária e a recepcionista possam confirmar a hora. Descobri que minha moto havia sido levada.",
        "title": "A Sala do Assassinato",
        "author": "P.D. James",
        "sfw": "sfw"
    },
    {
        "time": "17:25",
        "quote_first": "Eram ",
        "quote_last": " quando parei em frente à biblioteca. Ainda é cedo para o nosso encontro, então saí do carro e dei uma volta pelas ruas enevoadas. Em uma cafeteria, assisti a uma partida de golfe na televisão, depois fui a um centro de entretenimento e joguei videogame. O objetivo do jogo era acabar com os tanques invasores do outro lado do rio. Eu estava ganhando no início, mas à medida que o jogo avançava, os tanques inimigos se reproduziam como lemingues, esmagando-me em grande número e destruindo minha base. Uma explosão nuclear na tela cuidou de tudo, seguida pelo jogo de mensagens sobre inserção de moeda.",
        "quote_time_case": "cinco e vinte e cinco",
        "quote_raw": "Eram cinco e vinte e cinco quando parei em frente à biblioteca. Ainda é cedo para o nosso encontro, então saí do carro e dei uma volta pelas ruas enevoadas. Em uma cafeteria, assisti a uma partida de golfe na televisão, depois fui a um centro de entretenimento e joguei videogame. O objetivo do jogo era acabar com os tanques invasores do outro lado do rio. Eu estava ganhando no início, mas à medida que o jogo avançava, os tanques inimigos se reproduziam como lemingues, esmagando-me em grande número e destruindo minha base. Uma explosão nuclear na tela cuidou de tudo, seguida pelo jogo de mensagens sobre inserção de moeda.",
        "title": "País das Maravilhas Hard-Boiled e o Fim do Mundo",
        "author": "Haruki Murakami",
        "sfw": "unknown"
    },
    {
        "time": "17:25",
        "quote_first": "Agora, disse Handsley, quando Angela serviu a última xícara, “são cinco e vinte e cinco minutos, às meia e meia o jogo do Assassinato começou”.",
        "quote_last": "",
        "quote_time_case": "vinte e cinco minutos depois das cinco",
        "quote_raw": "Agora, disse Handsley, quando Angela serviu a última xícara, “são cinco e vinte e cinco minutos, às meia e meia o jogo do Assassinato começou”.",
        "title": "Um homem morto",
        "author": "Ngaio Marsh",
        "sfw": "unknown"
    }
]