[
    {
        "time": "17:20",
        "quote_first": "Vou estacionar aqui e entrar. Não quero entrar em um zoológico. Ele olhou no seu relógio. \"São apenas ",
        "quote_last": ". A ligação do sequestrador deveria chegar às seis. Temos tempo.\"",
        "quote_time_case": "cinco e vinte",
        "quote_raw": "Vou estacionar aqui e entrar. Não quero entrar em um zoológico. Ele olhou no seu relógio. \"São apenas cinco e vinte. A ligação do sequestrador deveria chegar às seis. Temos tempo.\"",
        "title": "Cume do Purgatório",
        "author": "William Kent Krueger",
        "sfw": "sfw"
    },
    {
        "time": "17:20",
        "quote_first": "Se ela conseguir manter a velocidade em setenta até sair do pedágio no centro da cidade, e se pegar a maior parte dos semáforos, ela estima que poderá estar em seu prédio às ",
        "quote_last": ".",
        "quote_time_case": "cinco e vinte",
        "quote_raw": "Se ela conseguir manter a velocidade em setenta até sair do pedágio no centro da cidade, e se pegar a maior parte dos semáforos, ela estima que poderá estar em seu prédio às cinco e vinte.",
        "title": "Se sangrar",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "time": "17:20",
        "quote_first": "A Reunião foi listada como tendo começado em 1730, e foi apenas por volta de ",
        "quote_last": ", e Hal pensou que as vozes poderiam significar algum tipo de orientação pré-Reunião para as pessoas que vieram pela primeira vez, de forma provisória, apenas para explorar o todo. empreendimento, para que ele não bata.",
        "quote_time_case": "1720",
        "quote_raw": "A Reunião foi listada como tendo começado em 1730, e foi apenas por volta de 1720, e Hal pensou que as vozes poderiam significar algum tipo de orientação pré-Reunião para as pessoas que vieram pela primeira vez, de forma provisória, apenas para explorar o todo. empreendimento, para que ele não bata.",
        "title": "Brincadeira infinita",
        "author": "David Foster Wallace",
        "sfw": "unknown"
    }
]