[
    {
        "time": "19:10",
        "quote_first": "Um táxi parou em frente à sua antiga casa conjugal às ",
        "quote_last": ". Alex apareceu alguns momentos depois. Ele estava vestindo um smoking com três medalhas de campanha.",
        "quote_time_case": "19h10",
        "quote_raw": "Um táxi parou em frente à sua antiga casa conjugal às 19h10. Alex apareceu alguns momentos depois. Ele estava vestindo um smoking com três medalhas de campanha.",
        "title": "Cuidado com o que você deseja",
        "author": "Jeffrey Archer",
        "sfw": "sfw"
    },
    {
        "time": "19:10",
        "quote_first": "Olhando pelo canto do olho para uma loja, ele viu por um relógio na parede que eram sete e dez minutos. Teve que se apressar e ao mesmo tempo dar uma volta, para se aproximar da casa pelo outro lado.",
        "quote_last": "",
        "quote_time_case": "dez minutos depois das sete",
        "quote_raw": "Olhando pelo canto do olho para uma loja, ele viu por um relógio na parede que eram sete e dez minutos. Teve que se apressar e ao mesmo tempo dar uma volta, para se aproximar da casa pelo outro lado.",
        "title": "Crime e punição",
        "author": "Fyodor Dostoyevsky",
        "sfw": "sfw"
    },
    {
        "time": "19:10",
        "quote_first": "Eram 7h10 e o bar do clube Duke of Clarence já estava cheio de fumaça, o nível de barulho aumentando e a multidão no bar com um metro de altura. Christine Baldwin, a quinta vítima do Whistler, tinha exatamente vinte minutos de vida.",
        "quote_last": "",
        "quote_time_case": "7.10",
        "quote_raw": "Eram 7h10 e o bar do clube Duke of Clarence já estava cheio de fumaça, o nível de barulho aumentando e a multidão no bar com um metro de altura. Christine Baldwin, a quinta vítima do Whistler, tinha exatamente vinte minutos de vida.",
        "title": "Dispositivos e desejos",
        "author": "P.D. James",
        "sfw": "sfw"
    },
    {
        "time": "19:10",
        "quote_first": "Uma brisa quente entrava pela janela, cheirando a grama recém-cortada. O proprietário estava agora cortando a grama verde com um cortador de grama. Olhei para o meu relógio de pulso. Eram ",
        "quote_last": ".",
        "quote_time_case": "19h10",
        "quote_raw": "Uma brisa quente entrava pela janela, cheirando a grama recém-cortada. O proprietário estava agora cortando a grama verde com um cortador de grama. Olhei para o meu relógio de pulso. Eram 19h10.",
        "title": "As Catacumbas",
        "author": "Jeremy Bates",
        "sfw": "unknown"
    },
    {
        "time": "19:10",
        "quote_first": "Já havia chegado ao ponto em que, balançando com mais força, mantinha o equilíbrio com dificuldade, e muito em breve teria que finalmente tomar uma decisão final, pois ",
        "quote_last": ". Então houve uma campainha na porta do apartamento. <br/> “É alguém do escritório”, disse ele a si mesmo, e quase congelou, enquanto seus pequenos membros dançavam ainda mais rápido. Por um momento tudo permaneceu imóvel. “Eles não estão abrindo”, disse Gregor para si mesmo, tomado por alguma esperança absurda.",
        "quote_time_case": "em cinco minutos seriam sete e quinze",
        "quote_raw": "Já havia chegado ao ponto em que, balançando com mais força, mantinha o equilíbrio com dificuldade, e muito em breve teria que finalmente tomar uma decisão final, pois em cinco minutos seriam sete e quinze. Então houve uma campainha na porta do apartamento. <br/> “É alguém do escritório”, disse ele a si mesmo, e quase congelou, enquanto seus pequenos membros dançavam ainda mais rápido. Por um momento tudo permaneceu imóvel. “Eles não estão abrindo”, disse Gregor para si mesmo, tomado por alguma esperança absurda.",
        "title": "Metamorfose",
        "author": "Franz Kafka",
        "sfw": "unknown"
    },
    {
        "time": "19:10",
        "quote_first": "A festa deveria começar às sete. Os convites marcavam seis e meia porque a família sabia que todos chegariam um pouco atrasados, para não serem os primeiros a chegar. Às sete e dez nem uma alma apareceu; um tanto amargamente, a família discutiu as vantagens e desvantagens do atraso",
        "quote_last": "",
        "quote_time_case": "sete dez",
        "quote_raw": "A festa deveria começar às sete. Os convites marcavam seis e meia porque a família sabia que todos chegariam um pouco atrasados, para não serem os primeiros a chegar. Às sete e dez nem uma alma apareceu; um tanto amargamente, a família discutiu as vantagens e desvantagens do atraso",
        "title": "A Senhora Idosa",
        "author": "Jorge Luis Borges",
        "sfw": "unknown"
    }
]