[
    {
        "time": "19:51",
        "quote_first": "Annie de alguma forma conseguiu tomar banho e colocar um vestido de cocktail, enquanto Fletcher andava pela sala olhando para o relógio a cada poucos momentos. Ele abriu a porta do táxi para sua esposa às 7h51.",
        "quote_last": "",
        "quote_time_case": "7:51",
        "quote_raw": "Annie de alguma forma conseguiu tomar banho e colocar um vestido de cocktail, enquanto Fletcher andava pela sala olhando para o relógio a cada poucos momentos. Ele abriu a porta do táxi para sua esposa às 7h51.",
        "title": "Filhos da Fortuna",
        "author": "Jeffrey Archer",
        "sfw": "sfw"
    },
    {
        "time": "19:51",
        "quote_first": "O avião entrou na pista de decolagem às 7h51, com seus jatos acelerando antes de avançar lentamente e depois ganhar velocidade. As rodas saíram do chão às 7h53.",
        "quote_last": "",
        "quote_time_case": "7:51",
        "quote_raw": "O avião entrou na pista de decolagem às 7h51, com seus jatos acelerando antes de avançar lentamente e depois ganhar velocidade. As rodas saíram do chão às 7h53.",
        "title": "Honra entre ladrões",
        "author": "Jeffrey Archer",
        "sfw": "sfw"
    },
    {
        "time": "19:51",
        "quote_first": "Esperou até ",
        "quote_last": " horas, porque por volta das sete havia sempre mais gente entrando e saindo de casa do que em outros horários. Às dez para as oito, ele desceu as escadas, para se certificar de que a signora Buffi não estava perambulando pelo corredor e de que a porta não estava aberta, e para ter certeza de que realmente não havia ninguém no carro de Freddie, embora ele tivesse descido no carro. meio da tarde para olhar o carro e ver se era do Freddie.",
        "quote_time_case": "quase oito",
        "quote_raw": "Esperou até quase oito horas, porque por volta das sete havia sempre mais gente entrando e saindo de casa do que em outros horários. Às dez para as oito, ele desceu as escadas, para se certificar de que a signora Buffi não estava perambulando pelo corredor e de que a porta não estava aberta, e para ter certeza de que realmente não havia ninguém no carro de Freddie, embora ele tivesse descido no carro. meio da tarde para olhar o carro e ver se era do Freddie.",
        "title": "O talentoso Sr. Ripley",
        "author": "Patricia Highsmith",
        "sfw": "unknown"
    }
]