[
    {
        "time": "20:00",
        "quote_first": "Ainda eram apenas ",
        "quote_last": ". “Senhorita!” ele chorou. “Vamos chegar em casa esta noite! Estaremos em casa no Natal!”<br>“Sim, Pongo,” disse Missis alegremente. Mas ela não se sentia tão alegre quanto parecia.",
        "quote_time_case": "oito horas",
        "quote_raw": "Ainda eram apenas oito horas. “Senhorita!” ele chorou. “Vamos chegar em casa esta noite! Estaremos em casa no Natal!”<br>“Sim, Pongo,” disse Missis alegremente. Mas ela não se sentia tão alegre quanto parecia.",
        "title": "Os 101 Dálmatas",
        "author": "Dodie Smith",
        "sfw": "sfw"
    },
    {
        "time": "20:00",
        "quote_first": "Charlie olhou para o relógio acima do bar e viu que eram ",
        "quote_last": ", mas os outros homens estavam vindo para conversar, e ele percebeu que talvez não conseguisse separar o pai do bando de admiradores. Especialmente se lhe trouxessem bebidas.",
        "quote_time_case": "oito horas",
        "quote_raw": "Charlie olhou para o relógio acima do bar e viu que eram oito horas, mas os outros homens estavam vindo para conversar, e ele percebeu que talvez não conseguisse separar o pai do bando de admiradores. Especialmente se lhe trouxessem bebidas.",
        "title": "Fontes Azuis",
        "author": "Peter Rennebohm",
        "sfw": "unknown"
    },
    {
        "time": "20:00",
        "quote_first": "Os dez diretores agora sentados na sala de conferências estavam irritados e impacientes. Eram 20h. Eles conversaram entre si durante os últimos dez minutos, mas lentamente ficaram em silêncio.",
        "quote_last": "",
        "quote_time_case": "* 20:00.",
        "quote_raw": "Os dez diretores agora sentados na sala de conferências estavam irritados e impacientes. Eram 20h. Eles conversaram entre si durante os últimos dez minutos, mas lentamente ficaram em silêncio.",
        "title": "Parque jurassico",
        "author": "Michael Crichton",
        "sfw": "unknown"
    },
    {
        "time": "20:00",
        "quote_first": "Na parede acima do armário, invisível exceto à noite, à luz da lâmpada e mesmo assim evidenciando uma profundidade enigmática porque tinha apenas um ponteiro, um relógio de armário batia cinco vezes, e depois, com um som preliminar, como se tivesse pigarreado, bateu cinco vezes. <br>\"",
        "quote_last": "\", disse Dilsey.",
        "quote_time_case": "Oito horas",
        "quote_raw": "Na parede acima do armário, invisível exceto à noite, à luz da lâmpada e mesmo assim evidenciando uma profundidade enigmática porque tinha apenas um ponteiro, um relógio de armário batia cinco vezes, e depois, com um som preliminar, como se tivesse pigarreado, bateu cinco vezes. <br>\"Oito horas\", disse Dilsey.",
        "title": "O Som e a Fúria",
        "author": "William Faulkner",
        "sfw": "unknown"
    },
    {
        "time": "20:00",
        "quote_first": "“Meu violino seria melhor para cordas novas”, observou ele. “Coloque sua pistola no bolso. Quando o sujeito chegar, fale com ele de maneira normal. Deixe o resto comigo. Não o assuste olhando muito para ele.”<br>“São ",
        "quote_last": " agora”, eu disse, olhando para o meu relógio.",
        "quote_time_case": "oito horas",
        "quote_raw": "“Meu violino seria melhor para cordas novas”, observou ele. “Coloque sua pistola no bolso. Quando o sujeito chegar, fale com ele de maneira normal. Deixe o resto comigo. Não o assuste olhando muito para ele.”<br>“São oito horas agora”, eu disse, olhando para o meu relógio.",
        "title": "Um estudo em escarlate",
        "author": "Sir Arthur Conan Doyle",
        "sfw": "unknown"
    },
    {
        "time": "20:00",
        "quote_first": "A mãe assentiu. Ela não parecia capaz de dizer uma palavra. A filha começou a chorar. Senti mais do que nunca que essas pessoas sabiam alguma coisa sobre o assunto.<br>“A que horas o Sr. Drebber saiu de sua casa para pegar o trem?” — perguntei.<br>“Às ",
        "quote_last": "”, disse ela, engolindo em seco para conter a agitação.",
        "quote_time_case": "oito horas",
        "quote_raw": "A mãe assentiu. Ela não parecia capaz de dizer uma palavra. A filha começou a chorar. Senti mais do que nunca que essas pessoas sabiam alguma coisa sobre o assunto.<br>“A que horas o Sr. Drebber saiu de sua casa para pegar o trem?” — perguntei.<br>“Às oito horas”, disse ela, engolindo em seco para conter a agitação.",
        "title": "Um estudo em escarlate",
        "author": "Sir Arthur Conan Doyle",
        "sfw": "unknown"
    },
    {
        "time": "20:00",
        "quote_first": "Só fiquei bêbado duas vezes na vida, e a segunda vez foi naquela tarde; então tudo o que aconteceu tem um tom obscuro e nebuloso, embora até depois das ",
        "quote_last": " o apartamento estivesse cheio de um sol alegre.",
        "quote_time_case": "oito horas",
        "quote_raw": "Só fiquei bêbado duas vezes na vida, e a segunda vez foi naquela tarde; então tudo o que aconteceu tem um tom obscuro e nebuloso, embora até depois das oito horas o apartamento estivesse cheio de um sol alegre.",
        "title": "O Grande Gatsby",
        "author": "F. Scott Fitzgerald",
        "sfw": "unknown"
    },
    {
        "time": "20:00",
        "quote_first": "Novamente, às ",
        "quote_last": ", quando as ruas escuras dos anos 40 estavam repletas de táxis pulsantes, com destino ao bairro dos teatros, senti um aperto no coração. Formas se inclinavam juntas nos táxis enquanto esperavam, e vozes cantavam, e havia risadas de piadas não ouvidas, e cigarros acesos delineavam gestos ininteligíveis em seu interior.",
        "quote_time_case": "oito horas",
        "quote_raw": "Novamente, às oito horas, quando as ruas escuras dos anos 40 estavam repletas de táxis pulsantes, com destino ao bairro dos teatros, senti um aperto no coração. Formas se inclinavam juntas nos táxis enquanto esperavam, e vozes cantavam, e havia risadas de piadas não ouvidas, e cigarros acesos delineavam gestos ininteligíveis em seu interior.",
        "title": "O Grande Gatsby",
        "author": "F. Scott Fitzgerald",
        "sfw": "unknown"
    },
    {
        "time": "20:00",
        "quote_first": "",
        "quote_last": ", no máximo, você acende as luminárias, a grande perto da grande janela, a pequena em sua mesa, elas não podem ser vistas... Ainda é crepúsculo sobre a areia, os carvalhos e mirtilos, mesmo os pequenos pássaros não se acomodaram. Para dormir ainda, fora do alcance das raposas rondantes. Não, você acende as lâmpadas porque está sozinho em sua casinha e os pavios crepitantes de ouro são como dois visitantes com boas histórias.",
        "quote_time_case": "Oito horas",
        "quote_raw": "Oito horas, no máximo, você acende as luminárias, a grande perto da grande janela, a pequena em sua mesa, elas não podem ser vistas... Ainda é crepúsculo sobre a areia, os carvalhos e mirtilos, mesmo os pequenos pássaros não se acomodaram. Para dormir ainda, fora do alcance das raposas rondantes. Não, você acende as lâmpadas porque está sozinho em sua casinha e os pavios crepitantes de ouro são como dois visitantes com boas histórias.",
        "title": "Poemas Novos e Selecionados, Volume Um",
        "author": "Mary Oliver",
        "sfw": "unknown"
    },
    {
        "time": "20:00",
        "quote_first": "Ela olhou de volta, surpresa e confusa. Então desafiador. Abruptamente ela fechou o laptop e o enfiou na bolsa. Ela pegou uma caneta e rabiscou um endereço em um guardanapo. \"Se você mudar de ideia\", ela disse rigidamente, levantando-se, \"estarei neste local entre oito e nove horas desta noite.\"",
        "quote_last": "",
        "quote_time_case": "* oito horas",
        "quote_raw": "Ela olhou de volta, surpresa e confusa. Então desafiador. Abruptamente ela fechou o laptop e o enfiou na bolsa. Ela pegou uma caneta e rabiscou um endereço em um guardanapo. \"Se você mudar de ideia\", ela disse rigidamente, levantando-se, \"estarei neste local entre oito e nove horas desta noite.\"",
        "title": "As Catacumbas",
        "author": "Jeremy Bates",
        "sfw": "unknown"
    },
    {
        "time": "20:00",
        "quote_first": "Eram quase 20h e Sully ficou feliz em ver as luzes ainda acesas. Sem serviço próprio de Internet e os computadores do Gazette estando fora de questão (ele não queria que ninguém soubesse o que ele estava fazendo, muito menos os repórteres), esta era sua melhor e única opção para fazer pesquisas; um lugar onde ele escreveu relatórios de livros escolares.",
        "quote_last": "",
        "quote_time_case": "* 20:00.",
        "quote_raw": "Eram quase 20h e Sully ficou feliz em ver as luzes ainda acesas. Sem serviço próprio de Internet e os computadores do Gazette estando fora de questão (ele não queria que ninguém soubesse o que ele estava fazendo, muito menos os repórteres), esta era sua melhor e única opção para fazer pesquisas; um lugar onde ele escreveu relatórios de livros escolares.",
        "title": "O primeiro telefonema do céu",
        "author": "Mitch Albom",
        "sfw": "unknown"
    },
    {
        "time": "20:00",
        "quote_first": "Às oito horas as paredes zumbem e zumbem a todo vapor. O alto-falante no teto diz “Medicamentos”, usando a voz da Chefona.",
        "quote_last": "",
        "quote_time_case": "* Oito horas",
        "quote_raw": "Às oito horas as paredes zumbem e zumbem a todo vapor. O alto-falante no teto diz “Medicamentos”, usando a voz da Chefona.",
        "title": "Um voou sobre o ninho do cuco",
        "author": "Ken Kesey",
        "sfw": "unknown"
    },
    {
        "time": "20:00",
        "quote_first": "“Vou te dar uma carona, é claro!” Sarah disse, dando um tapa no ombro de Kendra. “Realmente não há problema.”<br>Kendra agarrou onde havia levado um tapa. “Começamos às ",
        "quote_last": "?” ela disse, massageando seu ombro.",
        "quote_time_case": "oito",
        "quote_raw": "“Vou te dar uma carona, é claro!” Sarah disse, dando um tapa no ombro de Kendra. “Realmente não há problema.”<br>Kendra agarrou onde havia levado um tapa. “Começamos às oito?” ela disse, massageando seu ombro.",
        "title": "Adiar",
        "author": "James Han Mattson",
        "sfw": "unknown"
    },
    {
        "time": "20:00",
        "quote_first": "Então o relógio do avô no corredor do lado de fora bateu ",
        "quote_last": " horas e a lembrança da noite anterior veio até ele.",
        "quote_time_case": "oito",
        "quote_raw": "Então o relógio do avô no corredor do lado de fora bateu oito horas e a lembrança da noite anterior veio até ele.",
        "title": "Este lado do paraíso",
        "author": "F. Scott Fitzgerald",
        "sfw": "unknown"
    },
    {
        "time": "20:00",
        "quote_first": "\"Senhor. Owen - infelizmente atrasado - não poderá chegar aqui até amanhã. Instruções -<br>tudo o que queriam - se gostariam de ir para seus quartos?… o jantar seria às 8 horas…”",
        "quote_last": "",
        "quote_time_case": "* 08:00",
        "quote_raw": "\"Senhor. Owen - infelizmente atrasado - não poderá chegar aqui até amanhã. Instruções -<br>tudo o que queriam - se gostariam de ir para seus quartos?… o jantar seria às 8 horas…”",
        "title": "E então não havia nenhum",
        "author": "Agatha Christie",
        "sfw": "unknown"
    },
    {
        "time": "20:00",
        "quote_first": "São ",
        "quote_last": ", uma noite clara de março, A lua está alta, o céu está azul, A corujinha, no ar enluarado, Gritos de ninguém se sabe de onde; Ele prolonga seu grito solitário, Halloo! Olá! um longo olá!",
        "quote_time_case": "oito horas",
        "quote_raw": "São oito horas, uma noite clara de março, A lua está alta, o céu está azul, A corujinha, no ar enluarado, Gritos de ninguém se sabe de onde; Ele prolonga seu grito solitário, Halloo! Olá! um longo olá!",
        "title": "O garoto idiota",
        "author": "William Wordsworth",
        "sfw": "unknown"
    },
    {
        "time": "20:00",
        "quote_first": "Eu traço as palavras: \"Chegarei para buscá-lo para bebidas às ",
        "quote_last": " no sábado\".",
        "quote_time_case": "oito",
        "quote_raw": "Eu traço as palavras: \"Chegarei para buscá-lo para bebidas às oito no sábado\".",
        "title": "Diga tudo",
        "author": "Chuck Palahniuk",
        "sfw": "unknown"
    },
    {
        "time": "20:00",
        "quote_first": "",
        "quote_last": " Tomar banho",
        "quote_time_case": "20h00",
        "quote_raw": "20h00 Tomar banho",
        "title": "O curioso incidente do cachorro durante a noite",
        "author": "Mark Haddon",
        "sfw": "sfw"
    },
    {
        "time": "20:00",
        "quote_first": "Arthur achou que aguentaria até ouvir o álbum de gaita de foles que havia ganhado. Eram ",
        "quote_last": " e ele decidiu que se obrigaria a ouvir o disco inteiro antes de telefonar para ela.",
        "quote_time_case": "oito horas",
        "quote_raw": "Arthur achou que aguentaria até ouvir o álbum de gaita de foles que havia ganhado. Eram oito horas e ele decidiu que se obrigaria a ouvir o disco inteiro antes de telefonar para ela.",
        "title": "Adeus e obrigado pelos peixes",
        "author": "Douglas Adams",
        "sfw": "unknown"
    },
    {
        "time": "20:00",
        "quote_first": "Às oito da noite, um sábado, Pamela Chamcha estava com Jumpy Joshi — que se recusara a deixá-la ir desacompanhada — ao lado da máquina Photo-Me, num canto do saguão principal da estação de Euston, sentindo-se ridiculamente conspiratória.",
        "quote_last": "",
        "quote_time_case": "* oito horas",
        "quote_raw": "Às oito da noite, um sábado, Pamela Chamcha estava com Jumpy Joshi — que se recusara a deixá-la ir desacompanhada — ao lado da máquina Photo-Me, num canto do saguão principal da estação de Euston, sentindo-se ridiculamente conspiratória.",
        "title": "Versos Satânicos",
        "author": "Salman Rushdie",
        "sfw": "unknown"
    },
    {
        "time": "20:00",
        "quote_first": "Freud me fez bater na porta de Jung, sem sucesso. Esperaram até as ",
        "quote_last": " e partiram para o Brill's sem ele.",
        "quote_time_case": "oito",
        "quote_raw": "Freud me fez bater na porta de Jung, sem sucesso. Esperaram até as oito e partiram para o Brill's sem ele.",
        "title": "A interpretação do assassinato",
        "author": "Jed Rubenfeld",
        "sfw": "unknown"
    },
    {
        "time": "20:00",
        "quote_first": "É vinte e três de junho de mil novecentos e setenta e cinco, e são ",
        "quote_last": " da noite, sentado em seu quebra-cabeça, Bartlebooth acaba de morrer.",
        "quote_time_case": "oito horas",
        "quote_raw": "É vinte e três de junho de mil novecentos e setenta e cinco, e são oito horas da noite, sentado em seu quebra-cabeça, Bartlebooth acaba de morrer.",
        "title": "Vida: um manual do usuário",
        "author": "Georges Perec",
        "sfw": "unknown"
    },
    {
        "time": "20:00",
        "quote_first": "Ela olhou para o relógio - eram ",
        "quote_last": "",
        "quote_time_case": "oito horas",
        "quote_raw": "Ela olhou para o relógio - eram oito horas",
        "title": "O Belo e o Maldito",
        "author": "F. Scott Fitzgerald",
        "sfw": "unknown"
    },
    {
        "time": "20:00",
        "quote_first": "Naquele dia ele esqueceu de ir jantar; percebeu o fato às ",
        "quote_last": " e, como já era tarde para ir à rua St. Jaques, comeu um pedaço de pão.",
        "quote_time_case": "oito da noite",
        "quote_raw": "Naquele dia ele esqueceu de ir jantar; percebeu o fato às oito da noite e, como já era tarde para ir à rua St. Jaques, comeu um pedaço de pão.",
        "title": "Os Miseráveis",
        "author": "Victor Hugo",
        "sfw": "unknown"
    },
    {
        "time": "20:00",
        "quote_first": "O relógio bateu ",
        "quote_last": " horas. Se fossem dez horas, Elinor estaria convencida de que naquele momento ouviu uma carruagem aproximando-se da casa; e tão forte foi a persuasão que ela fez, apesar da quase impossibilidade de já terem chegado, que ela se mudou para o armário adjacente e abriu a veneziana da janela, para se convencer da verdade. Ela imediatamente viu que seus ouvidos não a haviam enganado.",
        "quote_time_case": "oito",
        "quote_raw": "O relógio bateu oito horas. Se fossem dez horas, Elinor estaria convencida de que naquele momento ouviu uma carruagem aproximando-se da casa; e tão forte foi a persuasão que ela fez, apesar da quase impossibilidade de já terem chegado, que ela se mudou para o armário adjacente e abriu a veneziana da janela, para se convencer da verdade. Ela imediatamente viu que seus ouvidos não a haviam enganado.",
        "title": "Senso e sensibilidade",
        "author": "Jane Austen",
        "sfw": "unknown"
    },
    {
        "time": "20:00",
        "quote_first": "Num dos maiores e mais belos vapores que já deslizaram pelo brilhante caminho do rio numa noite de luar de verão, pisei, às ",
        "quote_last": " da noite, acompanhado por vários de meus amigos, e carregando meu bolso uma caixa de bolus. A prancha de embarque foi puxada e seguimos nosso caminho.",
        "quote_time_case": "oito horas",
        "quote_raw": "Num dos maiores e mais belos vapores que já deslizaram pelo brilhante caminho do rio numa noite de luar de verão, pisei, às oito horas da noite, acompanhado por vários de meus amigos, e carregando meu bolso uma caixa de bolus. A prancha de embarque foi puxada e seguimos nosso caminho.",
        "title": "O comedor de haxixe",
        "author": "Fitz Hugh Ludlow",
        "sfw": "nsfw"
    },
    {
        "time": "20:00",
        "quote_first": "Mas voltando da minha digressão. Eram talvez ",
        "quote_last": " da noite quando tomei a dose de cinquenta grãos.",
        "quote_time_case": "oito horas",
        "quote_raw": "Mas voltando da minha digressão. Eram talvez oito horas da noite quando tomei a dose de cinquenta grãos.",
        "title": "O comedor de haxixe",
        "author": "Fitz Hugh Ludlow",
        "sfw": "nsfw"
    }
]