[
    {
        "time": "21:25",
        "quote_first": "O telefone em sua mesa tocou, assustando-o. Eram nove e vinte e cinco. Ele não percebeu que estava sentado como se estivesse em uma fuga.",
        "quote_last": "",
        "quote_time_case": "* nove vinte e cinco",
        "quote_raw": "O telefone em sua mesa tocou, assustando-o. Eram nove e vinte e cinco. Ele não percebeu que estava sentado como se estivesse em uma fuga.",
        "title": "O farol",
        "author": "P.D. James",
        "sfw": "sfw"
    },
    {
        "time": "21:25",
        "quote_first": "",
        "quote_last": " Argh. De repente, o menu principal aparece na TV dizendo \"Pressione 6\". Oh céus. Percebi que estava usando o controle remoto da televisão por engano. Agora surgiram novidades.",
        "quote_time_case": "21h25",
        "quote_raw": "21h25 Argh. De repente, o menu principal aparece na TV dizendo \"Pressione 6\". Oh céus. Percebi que estava usando o controle remoto da televisão por engano. Agora surgiram novidades.",
        "title": "Diário de Bridget Jones",
        "author": "Helen Fielding",
        "sfw": "sfw"
    },
    {
        "time": "21:25",
        "quote_first": "Esta é a mesa sobre a qual Tom Tear trabalhará se algum dia se tornar arquiteto. Naquele momento a mesa estava na horizontal e sobre ela havia um relógio, e uma lâmpada elétrica que não funcionava, e uma vela acesa, e um rádio com um armário de plástico onde estava embutido outro relógio. Ambos os relógios marcavam ",
        "quote_last": ".",
        "quote_time_case": "nove e vinte e cinco",
        "quote_raw": "Esta é a mesa sobre a qual Tom Tear trabalhará se algum dia se tornar arquiteto. Naquele momento a mesa estava na horizontal e sobre ela havia um relógio, e uma lâmpada elétrica que não funcionava, e uma vela acesa, e um rádio com um armário de plástico onde estava embutido outro relógio. Ambos os relógios marcavam nove e vinte e cinco.",
        "title": "O livro de Caim",
        "author": "Alexander Trocchi",
        "sfw": "sfw"
    }
]