[
    {
        "time": "21:30",
        "quote_first": "Temos três anos do passado para discutir. Que isso seja suficiente até às ",
        "quote_last": ", quando iniciamos a notável aventura da casa vazia.",
        "quote_time_case": "nove e meia",
        "quote_raw": "Temos três anos do passado para discutir. Que isso seja suficiente até às nove e meia, quando iniciamos a notável aventura da casa vazia.",
        "title": "A casa vazia",
        "author": "Sir Arthur Conan Doyle",
        "sfw": "unknown"
    },
    {
        "time": "21:30",
        "quote_first": "Grant abriu os olhos. Uma luz azul brilhante entrava no prédio através das barras do portão. Luz de quartzo: a energia voltou! Grogue, ele olhou para o relógio. Eram apenas ",
        "quote_last": ". Ele estava dormindo há apenas alguns minutos.",
        "quote_time_case": "nove e meia",
        "quote_raw": "Grant abriu os olhos. Uma luz azul brilhante entrava no prédio através das barras do portão. Luz de quartzo: a energia voltou! Grogue, ele olhou para o relógio. Eram apenas nove e meia. Ele estava dormindo há apenas alguns minutos.",
        "title": "Parque jurassico",
        "author": "Michael Crichton",
        "sfw": "unknown"
    },
    {
        "time": "21:30",
        "quote_first": "Os homens chegam às ",
        "quote_last": ". Roxy deveria ter ido até os primos naquela noite; tudo estava combinado há semanas, mas ela falou com a mãe sobre não ter comprado as meias certas da Primark, então sua mãe disse: \"Você não vai, você vai ficar em casa\".",
        "quote_time_case": "nove e meia da noite",
        "quote_raw": "Os homens chegam às nove e meia da noite. Roxy deveria ter ido até os primos naquela noite; tudo estava combinado há semanas, mas ela falou com a mãe sobre não ter comprado as meias certas da Primark, então sua mãe disse: \"Você não vai, você vai ficar em casa\".",
        "title": "O poder",
        "author": "Naomi Alderman",
        "sfw": "unknown"
    },
    {
        "time": "21:30",
        "quote_first": "Então, pouco antes das ",
        "quote_last": ", ele começou a deixá-los vencer, a deixá-los recuperar tudo tão rápido que nem se lembram de ter perdido. Ele paga os últimos cigarros e larga o baralho e se recosta com um suspiro e tira a tampa dos olhos, e o jogo termina.",
        "quote_time_case": "nove e meia",
        "quote_raw": "Então, pouco antes das nove e meia, ele começou a deixá-los vencer, a deixá-los recuperar tudo tão rápido que nem se lembram de ter perdido. Ele paga os últimos cigarros e larga o baralho e se recosta com um suspiro e tira a tampa dos olhos, e o jogo termina.",
        "title": "Um voou sobre o ninho do cuco",
        "author": "Ken Kesey",
        "sfw": "unknown"
    },
    {
        "time": "21:30",
        "quote_first": "Às ",
        "quote_last": " ele estava sentado na beira da cama olhando para o relógio. Ele colocou no ouvido. Então seus lábios se afastaram dos dentes naquele curioso sorriso de lobo característico do homem. Ele disse muito suavemente:<br>“Acho que chegou a hora de fazer algo a respeito.”",
        "quote_time_case": "nove e meia",
        "quote_raw": "Às nove e meia ele estava sentado na beira da cama olhando para o relógio. Ele colocou no ouvido. Então seus lábios se afastaram dos dentes naquele curioso sorriso de lobo característico do homem. Ele disse muito suavemente:<br>“Acho que chegou a hora de fazer algo a respeito.”",
        "title": "E então não havia nenhum",
        "author": "Agatha Christie",
        "sfw": "unknown"
    },
    {
        "time": "21:30",
        "quote_first": "",
        "quote_last": " Ir para a cama",
        "quote_time_case": "21h30",
        "quote_raw": "21h30 Ir para a cama",
        "title": "O curioso incidente do cachorro durante a noite",
        "author": "Mark Haddon",
        "sfw": "sfw"
    },
    {
        "time": "21:30",
        "quote_first": "Quarenta e oito anos, profundamente adormecido às ",
        "quote_last": " da noite de sexta-feira – esta é a vida profissional moderna.",
        "quote_time_case": "nove e meia",
        "quote_raw": "Quarenta e oito anos, profundamente adormecido às nove e meia da noite de sexta-feira – esta é a vida profissional moderna.",
        "title": "Sábado",
        "author": "Ian McEwan",
        "sfw": "unknown"
    },
    {
        "time": "21:30",
        "quote_first": "São 21h30. já. Tenho que ir para a parte alta da cidade para meu encontro com Pavel. Pavel é meu psiquiatra. Ele atende pacientes à noite. Ele é um judeu tcheco, sobrevivente de Terezin e Auswitz. Eu o vejo uma vez por semana.",
        "quote_last": "",
        "quote_time_case": "* 21:30.",
        "quote_raw": "São 21h30. já. Tenho que ir para a parte alta da cidade para meu encontro com Pavel. Pavel é meu psiquiatra. Ele atende pacientes à noite. Ele é um judeu tcheco, sobrevivente de Terezin e Auswitz. Eu o vejo uma vez por semana.",
        "title": "Maus",
        "author": "Art Spiegelman",
        "sfw": "unknown"
    },
    {
        "time": "21:30",
        "quote_first": "A luz da cozinha do Sr. Green se apagou às ",
        "quote_last": ", seguida pela luz do seu quarto às dez horas habituais. Sua casa foi a primeira da rua a ficar às escuras.",
        "quote_time_case": "nove e meia",
        "quote_raw": "A luz da cozinha do Sr. Green se apagou às nove e meia, seguida pela luz do seu quarto às dez horas habituais. Sua casa foi a primeira da rua a ficar às escuras.",
        "title": "Um crime na vizinhança",
        "author": "Suzanne Berne",
        "sfw": "unknown"
    }
]