[
    {
        "time": "22:35",
        "quote_first": "“A que horas termina o show?” ele perguntou ao primeiro oficial uniformizado que avistou.<br/>“Dez e trinta e cinco, senhor, mas você não pode deixar seu carro aí.”",
        "quote_last": "",
        "quote_time_case": "Dez trinta e cinco",
        "quote_raw": "“A que horas termina o show?” ele perguntou ao primeiro oficial uniformizado que avistou.<br/>“Dez e trinta e cinco, senhor, mas você não pode deixar seu carro aí.”",
        "title": "Enquanto o corvo voa",
        "author": "Jeffrey Archer",
        "sfw": "sfw"
    },
    {
        "time": "22:35",
        "quote_first": "",
        "quote_last": ". Uma hora horrível – uma hora macabra, pois não é apenas a hora do prazer que terminou, é a hora em que o próprio prazer foi considerado insuficiente.",
        "quote_time_case": "Vinte e cinco para as onze",
        "quote_raw": "Vinte e cinco para as onze. Uma hora horrível – uma hora macabra, pois não é apenas a hora do prazer que terminou, é a hora em que o próprio prazer foi considerado insuficiente.",
        "title": "Corda",
        "author": "Patrick Hamilton",
        "sfw": "unknown"
    },
    {
        "time": "22:35",
        "quote_first": "Se ele não voltasse em quatorze minutos, teria ficado ali. Ela olhou para o relógio. Faltavam ",
        "quote_last": ". Poderia entrar na estalagem com Arabella, pois chegariam antes da hora de fechar; ela poderia convencê-lo a beber com ela; e só Deus sabia que desastres aconteceriam com ele então.",
        "quote_time_case": "vinte e cinco minutos para as onze",
        "quote_raw": "Se ele não voltasse em quatorze minutos, teria ficado ali. Ela olhou para o relógio. Faltavam vinte e cinco minutos para as onze. Poderia entrar na estalagem com Arabella, pois chegariam antes da hora de fechar; ela poderia convencê-lo a beber com ela; e só Deus sabia que desastres aconteceriam com ele então.",
        "title": "Judas, o Obscuro",
        "author": "Thomas Hardy",
        "sfw": "unknown"
    },
    {
        "time": "22:35",
        "quote_first": "",
        "quote_last": " Frenético agora. Liguei para Shazzer, Rebecca, Simon, Magda. Ninguém sabe programar seus vídeos. A única pessoa que conheço que sabe fazer isso é Daniel.",
        "quote_time_case": "22h35",
        "quote_raw": "22h35 Frenético agora. Liguei para Shazzer, Rebecca, Simon, Magda. Ninguém sabe programar seus vídeos. A única pessoa que conheço que sabe fazer isso é Daniel.",
        "title": "Diário de Bridget Jones",
        "author": "Helen Fielding",
        "sfw": "sfw"
    }
]