[
    {
        "time": "23:05",
        "quote_first": "Gates olhou para o relógio na mesa de cabeceira. Eram ",
        "quote_last": ". \"Trey e seus amigos provavelmente já pararam de falar sobre peixes tropicais por cerca de meia hora. Mas ele está acostumado com o fato de eu chegar tarde em casa.\" Ela sorriu. \"Então, sem pressa.\"",
        "quote_time_case": "11h05",
        "quote_raw": "Gates olhou para o relógio na mesa de cabeceira. Eram 11h05. \"Trey e seus amigos provavelmente já pararam de falar sobre peixes tropicais por cerca de meia hora. Mas ele está acostumado com o fato de eu chegar tarde em casa.\" Ela sorriu. \"Então, sem pressa.\"",
        "title": "Linha do Assassino",
        "author": "Ray Keating",
        "sfw": "unknown"
    },
    {
        "time": "23:05",
        "quote_first": "",
        "quote_last": "; menos de um quarto de hora antes de Ametista ter sucesso ou falhar",
        "quote_time_case": "Onze e cinco",
        "quote_raw": "Onze e cinco; menos de um quarto de hora antes de Ametista ter sucesso ou falhar",
        "title": "O Dia Infinito",
        "author": "Chris Walley",
        "sfw": "unknown"
    },
    {
        "time": "23:05",
        "quote_first": "Eram 11h05, cinco minutos depois da minha hora habitual de dormir. Eu senti. Eu me sentia culpado por ainda estar acordado, mas o passado continuava me atormentando e eu sabia que todos os acontecimentos daqueles dezenove dias de julho estavam agitados dentro de mim, como o catarro solto em um ataque de bronquite.",
        "quote_last": "",
        "quote_time_case": "11.05",
        "quote_raw": "Eram 11h05, cinco minutos depois da minha hora habitual de dormir. Eu senti. Eu me sentia culpado por ainda estar acordado, mas o passado continuava me atormentando e eu sabia que todos os acontecimentos daqueles dezenove dias de julho estavam agitados dentro de mim, como o catarro solto em um ataque de bronquite.",
        "title": "O intermediário",
        "author": "L.P.Hartley",
        "sfw": "unknown"
    },
    {
        "time": "23:05",
        "quote_first": "Eram ",
        "quote_last": " quando fiz minha última anotação. Lembro-me de dar corda no relógio e anotar a hora. Portanto, desperdicei cerca de cinco horas do pouco tempo que ainda nos resta. Quem teria acreditado que isso fosse possível? Mas sinto-me muito mais revigorado e pronto para o meu destino – ou tento me convencer de que estou. E, no entanto, quanto mais apto for um homem e quanto mais alto for o seu nível de vida, mais ele deverá recuar diante da morte. Quão sábia e misericordiosa é aquela provisão da natureza pela qual sua âncora terrena é geralmente afrouxada por muitos pequenos puxões imperceptíveis, até que sua consciência tenha sido desviada de seu insustentável porto terrestre para o grande mar além!",
        "quote_time_case": "onze e cinco",
        "quote_raw": "Eram onze e cinco quando fiz minha última anotação. Lembro-me de dar corda no relógio e anotar a hora. Portanto, desperdicei cerca de cinco horas do pouco tempo que ainda nos resta. Quem teria acreditado que isso fosse possível? Mas sinto-me muito mais revigorado e pronto para o meu destino – ou tento me convencer de que estou. E, no entanto, quanto mais apto for um homem e quanto mais alto for o seu nível de vida, mais ele deverá recuar diante da morte. Quão sábia e misericordiosa é aquela provisão da natureza pela qual sua âncora terrena é geralmente afrouxada por muitos pequenos puxões imperceptíveis, até que sua consciência tenha sido desviada de seu insustentável porto terrestre para o grande mar além!",
        "title": "O Cinturão Venenoso",
        "author": "Sir Arthur Conan Doyle",
        "sfw": "unknown"
    },
    {
        "time": "23:05",
        "quote_first": "Meu relógio marca ",
        "quote_last": ". Mas se é AM ou PM eu não sei.",
        "quote_time_case": "11h05",
        "quote_raw": "Meu relógio marca 11h05. Mas se é AM ou PM eu não sei.",
        "title": "Vermes domésticos",
        "author": "Stanley Donwood",
        "sfw": "unknown"
    }
]