[
    {
        "time": "23:10",
        "quote_first": "Então foi assim que passei a noite de Natal, das ",
        "quote_last": " até quase duas da manhã, jogando intermináveis ​​jogos de cartas, ouvindo Wagner e Beethoven, ouvindo o crepitar e o silvo da lenha acesa enquanto mantinha o fogo aceso, observando meu primo beba continuamente até que a garrafa de uísque esteja vazia.",
        "quote_time_case": "onze e dez",
        "quote_raw": "Então foi assim que passei a noite de Natal, das onze e dez até quase duas da manhã, jogando intermináveis ​​jogos de cartas, ouvindo Wagner e Beethoven, ouvindo o crepitar e o silvo da lenha acesa enquanto mantinha o fogo aceso, observando meu primo beba continuamente até que a garrafa de uísque esteja vazia.",
        "title": "O Assassinato do Visco",
        "author": "P.D. James",
        "sfw": "unknown"
    },
    {
        "time": "23:10",
        "quote_first": "Ela deu ré na entrada da garagem, verificou o trânsito e virou em direção ao pedágio. ",
        "quote_last": ". Muito tempo.<br>Foi o que ela pensou então.",
        "quote_time_case": "Onze e dez",
        "quote_raw": "Ela deu ré na entrada da garagem, verificou o trânsito e virou em direção ao pedágio. Onze e dez. Muito tempo.<br>Foi o que ela pensou então.",
        "title": "Se sangrar",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "time": "23:10",
        "quote_first": "Mais um dia de Natal está quase no fim. São ",
        "quote_last": ". Richard recusou, agradecendo, minha oferta de arrumar uma cama para ele aqui em meu escritório e voltou para Cambridge, de modo que posso fazer algumas anotações um dia antes de ir para a cama.",
        "quote_time_case": "onze e dez",
        "quote_raw": "Mais um dia de Natal está quase no fim. São onze e dez. Richard recusou, agradecendo, minha oferta de arrumar uma cama para ele aqui em meu escritório e voltou para Cambridge, de modo que posso fazer algumas anotações um dia antes de ir para a cama.",
        "title": "Sentença Surda",
        "author": "David Lodge",
        "sfw": "unknown"
    },
    {
        "time": "23:10",
        "quote_first": "Ele não tinha forças para se ajudar, e às onze e dez ninguém poderia tê-lo ajudado, ninguém no mundo",
        "quote_last": "",
        "quote_time_case": "dez minutos depois das onze",
        "quote_raw": "Ele não tinha forças para se ajudar, e às onze e dez ninguém poderia tê-lo ajudado, ninguém no mundo",
        "title": "Consulta em Samarra",
        "author": "John O'Hara",
        "sfw": "unknown"
    }
]