[
    {
        "time": "01:30",
        "quote_first": "Miró el reloj de su mesilla de noche. ",
        "quote_last": ". Debajo de las manos, diminutas ovejas con incrustaciones de marfil saltaban sobre un montante. Papá lo había diseñado para ella y ahora se encontró contando las criaturas, tratando de ignorar el zumbido de su mente mientras cerraba los ojos y se quedaba dormida en un sueño incómodo lleno de hombres de ojos plateados y bastones con calaveras.",
        "quote_time_case": "Una y media",
        "title": "corazón dentado",
        "author": "Peter Bunzl",
        "sfw": "unknown"
    },
    {
        "time": "01:30",
        "quote_first": "Rose continuó sus meditaciones hasta la ",
        "quote_last": " de ese lunes por la mañana. El resto de True (con la excepción de Apron Annie y Big Mo, que actualmente cuidan al abuelo Flick) estaban durmiendo profundamente cuando decidió que estaba lista.",
        "quote_time_case": "una y media",
        "title": "Doctor Dormir",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "time": "01:30",
        "quote_first": "Al día siguiente, a la ",
        "quote_last": ", visito a Van Norden. Es su día libre, o más bien su noche libre. Ha dejado el trabajo con Carl y yo le ayudaré a mudarse hoy. <br>Lo encuentro en un estado de depresión inusual. No ha pegado ojo en toda la noche, me dice. Hay algo en su mente, algo que lo está devorando.",
        "quote_time_case": "una y media",
        "title": "trópico de Cáncer",
        "author": "Henry Miller",
        "sfw": "unknown"
    },
    {
        "time": "01:30",
        "quote_first": "La una y media, La farola chisporroteaba, La farola murmuraba, La farola decía: \"Mira a esa mujer ...\"",
        "quote_last": "",
        "quote_time_case": "* Una y media",
        "title": "Rapsodia en una noche de viento",
        "author": "T.S. Eliot",
        "sfw": "unknown"
    },
    {
        "time": "01:30",
        "quote_first": "Alrededor de la 1:30 a.m. La puerta se abrió y pensé que era Karla, pero era Bug, diciendo que Karla y Laura habían salido a una despedida de soltero después de que se les acabó la pintura.",
        "quote_last": "",
        "quote_time_case": "* 1:30 A.M.",
        "title": "Microsiervos",
        "author": "Douglas Coupland",
        "sfw": "unknown"
    },
    {
        "time": "01:30",
        "quote_first": "La hora tardía ayudó. Simplificó las cosas. Categorizó a la población. La mayoría de los transeúntes inocentes estaban en casa, en la cama. Caminé durante media hora, pero no pasó nada. Hasta la ",
        "quote_last": " de la madrugada. Hasta que di la vuelta hacia la 22 y Broadway.",
        "quote_time_case": "una y media",
        "title": "Me voy mañana",
        "author": "Lee Child",
        "sfw": "unknown"
    },
    {
        "time": "01:30",
        "quote_first": "El radio despertador sonaba la una y media de la madrugada. Un mal karaoke retumbaba a través de las paredes. Estaba completamente despierto, encamisado por mis sábanas sudorosas. Un dolor de cabeza clavó sus pulgares en mis sienes. Mis entrañas latían con interferencias gamma: corrí al baño dando tumbos.",
        "quote_last": "",
        "quote_time_case": "* 1:30 a.m.",
        "title": "Escrito por fantasmas",
        "author": "David Mitchell",
        "sfw": "unknown"
    }
]