[
    {
        "id": "000887",
        "time": "06:45",
        "quote_time_case": "* Seis cuarenta y cinco",
        "quote_first": "A las seis cuarenta y cinco suenan las afeitadoras y los agudos se alinean en orden alfabético ante los espejos, A, B, C, D. . . . Los Crónicos ambulantes como yo entran cuando los Agudos terminan, luego entran los Wheelers.",
        "quote_last": "",
        "title": "Uno volo sobre el nido del cuco",
        "author": "Ken Kesey",
        "sfw": "nsfw"
    },
    {
        "id": "000888",
        "time": "06:45",
        "quote_time_case": "seis cuarenta y cinco",
        "quote_first": "La cabeza enana del chico negro gira y se toca el nudillo con esa mano. Frunce el ceño, luego comprueba rápidamente dónde están los otros dos chicos negros, por si acaso, y le dice a McMurphy que no abren el armario hasta las ",
        "quote_last": ". \"Es una política\", dice.",
        "title": "Uno volo sobre el nido del cuco",
        "author": "Ken Kesey",
        "sfw": "nsfw"
    },
    {
        "id": "000889",
        "time": "06:45",
        "quote_time_case": "* un cuarto para las siete",
        "quote_first": "Cuando el reloj marcaba las siete menos cuarto, el perro se despertó y se sacudió. Después de esperar en vano al lacayo, que solía dejarle salir, el animal vagó inquieto de una puerta cerrada a otra en la planta baja; y, volviendo a su camilla con gran perplejidad, apeló a la familia dormida, con un largo y melancólico aullido.",
        "quote_last": "",
        "title": "Sin nombre",
        "author": "Wilkie Collins",
        "sfw": "unknown"
    },
    {
        "id": "000890",
        "time": "06:45",
        "quote_time_case": "* un cuarto para las siete",
        "quote_first": "Todavía estaba pensando apresuradamente en todo esto, incapaz de decidirse a levantarse de la cama, cuando el reloj marcó las siete menos cuarto. Se oyó un golpe cauteloso en la puerta cerca de su cabeza. \"Gregor\", llamó alguien - era su madre - \"son las siete menos cuarto. ¿No querías ir a algún lado?\"",
        "quote_last": "",
        "title": "Metamorfosis",
        "author": "Franz Kafka",
        "sfw": "unknown"
    }
]