[
    {
        "time": "08:03",
        "quote_first": "Cuando terminó el último bocado, Scott miró su reloj: las ",
        "quote_last": ", tiempo justo para tomar un café antes de tomar un taxi hacia el aeropuerto.",
        "quote_time_case": "ocho y tres minutos",
        "title": "Honor entre ladrones",
        "author": "Jeffrey Archer",
        "sfw": "sfw"
    },
    {
        "time": "08:03",
        "quote_first": "Si bien. Obviamente está muerta y es muy reciente. En las últimas dos horas, si me presionas. Pero ustedes mismos debieron haber llegado a esa conclusión o no la habrían matado. ¿Cuándo dijiste que la encontraste? Las ocho y tres minutos.",
        "quote_last": "",
        "quote_time_case": "* Tres minutos después de las ocho",
        "title": "Muerte de un perito",
        "author": "P.D. James",
        "sfw": "sfw"
    },
    {
        "time": "08:03",
        "quote_first": "",
        "quote_last": " <br>La gente en Evanston se movía muy lento. Una cosa era que las aceras estuvieran cubiertas de hielo y nieve con efecto de lago. Pero esto era junio, el día después del cumpleaños de Eva, la prima de Braque, lo que solía significar una gran fiesta familiar que marcaba el comienzo del verano, al menos antes de que su padre se fuera y su hermano Randy entrara en rehabilitación.",
        "quote_time_case": "8:03 a.m.",
        "title": "Cocinas del Gran Medio Oeste",
        "author": "J. Ryan Stradal",
        "sfw": "nsfw"
    },
    {
        "time": "08:03",
        "quote_first": "Ocho oh dos eh em, Muerte del cabo Littlebottombottom... Ocho oh tres eh em... Muerte del sargento Detritus... Ocho oh trestrestres eh em y siete segundos segundos... Muerte del agente de policía Visita... Ocho oh tres eh em y nuevenueve segundos... Muerte de muerte de muerte de...",
        "quote_last": "",
        "quote_time_case": "* ocho cero tres",
        "title": "Jingoísta",
        "author": "Terry Pratchett",
        "sfw": "unknown"
    },
    {
        "time": "08:03",
        "quote_first": "Me enseñó que si tenía que reunirme con alguien para una cita, debía negarme a seguir la \"estúpida costumbre humana\" de elegir arbitrariamente una hora basada en intervalos de quince minutos. \"¡Nunca conozcas gente a las 7:45 o 6:30, Jasper, pero elige horas como las 7:12 y las ",
        "quote_last": "!\"",
        "quote_time_case": "8:03",
        "title": "Una fracción del todo",
        "author": "Steve Toltz",
        "sfw": "unknown"
    },
    {
        "time": "08:03",
        "quote_first": "Podría hablar con el médico de cabecera para que me dé pastillas para dormir. Noté que mi reloj se había detenido a las ",
        "quote_last": " y me pregunté si esa era la hora exacta en que murió nuestro bebé.",
        "quote_time_case": "ocho y tres minutos",
        "title": "Piedra Papel tijeras",
        "author": "Alice Feeny",
        "sfw": "unknown"
    }
]