[
    {
        "time": "08:20",
        "quote_first": "Había observado cómo los viajeros de primera hora de la mañana llegaban en tropel a cada tren. A las ",
        "quote_last": ", Adam consideró que estaban en su apogeo. Comprobó que el ícono estaba en su lugar y salió de su escondite para unirse a la inundación mientras se dirigían al trabajo.",
        "quote_time_case": "ocho y veinte",
        "title": "Una cuestión de honor",
        "author": "Jeffrey Archer",
        "sfw": "sfw"
    },
    {
        "time": "08:20",
        "quote_first": "Esta mañana saqué la lancha durante unos cuarenta minutos para probar el motor. Ha estado dando algunos problemas. Eso duró desde las siete cuarenta y cinco hasta las ",
        "quote_last": ", bastante cerca.",
        "quote_time_case": "ocho y veinte",
        "title": "El faro",
        "author": "P.D. James",
        "sfw": "sfw"
    },
    {
        "time": "08:20",
        "quote_first": "A cada extremo del patio, los dos grandes globos de luz sostenidos por delfines de bronce arrojaban brillantes charcos sobre la agitada superficie del agua que, mientras ella observaba, brillaba como un gran manto de satén negro, sacudido, alisado y suavemente ondeado por una mano invisible. Mandy miró su reloj: ",
        "quote_last": ".",
        "quote_time_case": "8:20",
        "title": "El pecado original",
        "author": "P.D. James",
        "sfw": "sfw"
    },
    {
        "time": "08:20",
        "quote_first": "A las ocho y veinte salen las cartas y los rompecabezas.",
        "quote_last": "",
        "quote_time_case": "* Ocho y veinte",
        "title": "Uno volo sobre el nido del cuco",
        "author": "Ken Kesey",
        "sfw": "unknown"
    },
    {
        "time": "08:20",
        "quote_first": "Cuando las máquinas de escribir se detienen (",
        "quote_last": " y otras horas míticas), y no hay vuelos de bombarderos estadounidenses en el cielo, y el tráfico de automóviles no es demasiado denso en Oxford Street, se puede escuchar a los pájaros invernales piar afuera, ocupados en el comederos que han puesto las chicas.",
        "quote_time_case": "8:20",
        "title": "El arcoiris de la gravedad",
        "author": "Thomas Pynchon",
        "sfw": "unknown"
    }
]