[
    {
        "time": "09:30",
        "quote_first": "Luego, con un temblor, rompió el sello del aviso y empezó a leer; Pasó mucho tiempo leyendo antes de comprender. Era una citación ordinaria de la comisaría del distrito para presentarse ese día a las ",
        "quote_last": " en la oficina del superintendente del distrito.",
        "quote_time_case": "nueve y media",
        "title": "Crimen y castigo",
        "author": "Fyodor Dostoyevsky",
        "sfw": "sfw"
    },
    {
        "time": "09:30",
        "quote_first": "Tenemos tres años del pasado para discutir. Basta esto hasta las ",
        "quote_last": ", cuando iniciamos la notable aventura de la casa vacía.",
        "quote_time_case": "nueve y media",
        "title": "La casa vacía",
        "author": "Sir Arthur Conan Doyle",
        "sfw": "unknown"
    },
    {
        "time": "09:30",
        "quote_first": "Grant abrió los ojos. Una brillante luz azul entraba al edificio a través de los barrotes de la puerta. Luz de cuarzo: ¡la luz volvió! Aturdido, miró su reloj. Eran apenas las ",
        "quote_last": ". Llevaba dormido sólo un par de minutos.",
        "quote_time_case": "nueve y media",
        "title": "Parque jurásico",
        "author": "Michael Crichton",
        "sfw": "unknown"
    },
    {
        "time": "09:30",
        "quote_first": "“Estrictamente hablando, espera un segundo, estrictamente hablando, mi última ronda de vómitos ocurrió el 14 de julio, a las ",
        "quote_last": ", cuando subí mi tostada, mi ensalada de tomate y mi leche”.",
        "quote_time_case": "nueve y media de la mañana",
        "title": "Sauce ciego, mujer dormida",
        "author": "Haruki Murakami",
        "sfw": "unknown"
    },
    {
        "time": "09:30",
        "quote_first": "Era de mañana, las nueve y media de la mañana, y el sol arrojaba pequeños puntos dorados sobre el agua. Cuando todo estaba en calma, el lago parecía un espejo azul oscuro que atravesaba las colinas y parecía que, si tenía cuidado, podría caminar sobre él y no mojarse.",
        "quote_last": "",
        "quote_time_case": "* nueve y media de la mañana.",
        "title": "Indulto",
        "author": "James Han Mattson",
        "sfw": "unknown"
    },
    {
        "time": "09:30",
        "quote_first": "El andén estaba desierto. Miró su reloj. Era un buen reloj, un Rolex, que le regaló su madre cuando cumplió veintiún años. Con hermosa eficacia habían llegado exactamente a las nueve y media de la mañana. Se preguntó si la delegación británica ya habría despegado.",
        "quote_last": "",
        "quote_time_case": "* 9.30 horas",
        "title": "Munich",
        "author": "Robert Harris",
        "sfw": "unknown"
    },
    {
        "time": "09:30",
        "quote_first": "A las ",
        "quote_last": " estaba sentado en el borde de la cama mirando el reloj. Se lo puso en la oreja. Luego sus labios se separaron de sus dientes en esa curiosa sonrisa lobuna característica del hombre. Dijo en voz muy baja:<br>“Creo que ha llegado el momento de hacer algo al respecto”.",
        "quote_time_case": "nueve y media",
        "title": "Y entonces no había ninguno",
        "author": "Agatha Christie",
        "sfw": "unknown"
    },
    {
        "time": "09:30",
        "quote_first": "El miro su reloj; eran las ",
        "quote_last": "",
        "quote_time_case": "nueve y media",
        "title": "Un vigilante de los muertos",
        "author": "Ambrose Bierce",
        "sfw": "unknown"
    },
    {
        "time": "09:30",
        "quote_first": "Eran las ",
        "quote_last": ". Al cabo de diez minutos apagaría el fuego; luego el agua tardaría un poco en enfriarse. Mientras tanto no quedaba más que esperar. “¿Lo has pensado hasta abril?” Nunca te comprometas a hacer nada hasta que hayas… Pero ella no necesitaba más consejos ni más instrucciones. Ahora estaba tranquila y silenciosa sabiendo lo que siempre había sabido, lo que ni sus padres, ni su tía Claire, ni Frank, ni nadie más le habían tenido que enseñar: que si querías hacer algo absolutamente honesto, algo verdadero, siempre resultaba para ser algo que tenía que hacerse solo.",
        "quote_time_case": "nueve y media",
        "title": "Camino revolucionario",
        "author": "Richard Yates",
        "sfw": "unknown"
    },
    {
        "time": "09:30",
        "quote_first": "El cuerpo llegó esta mañana a las ",
        "quote_last": ". Uno de los hombres de Holding fue a la casa y lo recogió. No hubo nada particularmente inusual en la muerte. El hombre tenía miedo a los hospitales y murió en su casa, siendo atendido más que adecuadamente por su devota esposa.",
        "quote_time_case": "nueve y media",
        "title": "Trompeta",
        "author": "Jackie Kay",
        "sfw": "unknown"
    },
    {
        "time": "09:30",
        "quote_first": "Subimos la acogedora y cálida colina de la mañana, uno al lado del otro, con destino finalmente al Salón de la Fama. Son las ",
        "quote_last": " y el tiempo se está acabando.",
        "quote_time_case": "9.30",
        "title": "Día de la Independencia",
        "author": "Richard Ford",
        "sfw": "unknown"
    }
]