[
    {
        "id": "001419",
        "time": "09:40",
        "quote_time_case": "9:40",
        "quote_first": "El presidente rompió el circuito y encendió otro cigarrillo: ",
        "quote_last": ".",
        "title": "¿Se lo contamos al presidente?",
        "author": "Jeffrey Archer",
        "sfw": "sfw"
    },
    {
        "id": "001420",
        "time": "09:40",
        "quote_time_case": "* 9:40",
        "quote_first": "Después del desayuno, eligió un traje premamá que, con un poco de ayuda, la hacía parecer embarazada de siete meses. Salió del hotel a las 9.40 y tomó un taxi hasta la calle Lafayette, donde entró en un monumento al vidrio y al acero y, tras consultar el directorio colgado en la pared, tomó un ascensor hasta el piso veintiuno.",
        "quote_last": "",
        "title": "Llega la hora",
        "author": "Jeffrey Archer",
        "sfw": "sfw"
    },
    {
        "id": "001421",
        "time": "09:40",
        "quote_time_case": "nueve cuarenta",
        "quote_first": "Su socio llamó a la oficina alrededor de las ",
        "quote_last": " para decir que no había podido contactar con Robin desde ayer por la mañana y que estaba preocupado. La señora Frensham llegó primero y encontró los restos de una comida en la mesa de la cocina, su auto en el camino de entrada y su cama aparentemente sin haber dormido.",
        "title": "El paciente privado",
        "author": "P.D. James",
        "sfw": "sfw"
    },
    {
        "id": "001422",
        "time": "09:40",
        "quote_time_case": "* veinte minutos para las diez",
        "quote_first": "Hartmann cerró la puerta del salón de banquetes y se detuvo para fijar su reloj. Eran las diez menos veinte. Desde la oficina del pasillo llegaba un débil sonido de tipeo; Sonó un teléfono.",
        "quote_last": "",
        "title": "Munich",
        "author": "Robert Harris",
        "sfw": "unknown"
    },
    {
        "id": "001423",
        "time": "09:40",
        "quote_time_case": "* veinte minutos antes de las diez",
        "quote_first": "Contenía todo lo que se necesitaba del criado, desde las ocho de la mañana, hora exacta a la que se levantaba Phileas Fogg, hasta las once y media, cuando salía de casa hacia el Reform Club: todos los detalles del servicio, el té y las tostadas. a las ocho y veintitrés, el agua de afeitar a las nueve y treinta y siete y el baño a las diez menos veinte.",
        "quote_last": "",
        "title": "Al rededor del mundo en ochenta días",
        "author": "Jules Verne",
        "sfw": "sfw"
    },
    {
        "id": "001424",
        "time": "09:40",
        "quote_time_case": "9:40",
        "quote_first": "Debe tener el teléfono desconectado. Un contratista sigue llamándome para pedirme el pago de 50 sacos de cemento que, según él, recogí hace diez días. Dice que él mismo me ayudó a cargarlos en un camión. Conduje la camioneta de Whitby hasta la ciudad pero sólo para hacerme una prueba de detección de plomo. ¿Qué cree que haría con todo ese cemento? Justo el tipo de cosa irritante que no esperas que cuelgue sobre tu salida final. (Moraleja: no te esfuerces demasiado en olvidar a Eniwetok). Desperté a las ",
        "quote_last": ". Para dormir 4:15.",
        "title": "Las voces del tiempo",
        "author": "J.G. Ballard",
        "sfw": "unknown"
    }
]