[
    {
        "time": "10:01",
        "quote_first": "“Bien, adelante”, dijo secamente el director. “Infórmame tan pronto como estén listos, pero deja la sesión informativa final para el último momento posible y, Matt, no quiero helicópteros hasta las ",
        "quote_last": ". No quiero que haya posibilidad de fuga de ningún tipo; es nuestra única esperanza de atrapar al asesino”.",
        "quote_time_case": "10:01",
        "title": "¿Se lo contamos al presidente?",
        "author": "Jeffrey Archer",
        "sfw": "sfw"
    },
    {
        "time": "10:01",
        "quote_first": "Entró en el dominio de cristal del abogado a las diez y un minuto, se sentó frente a su cliente y sonrió, antes de dejar su bolso Gladstone en el suelo, junto a su silla.",
        "quote_last": "",
        "quote_time_case": "* un minuto y diez",
        "title": "Próximo en la fila",
        "author": "Jeffrey Archer",
        "sfw": "sfw"
    },
    {
        "time": "10:01",
        "quote_first": "",
        "quote_last": "<br>Maldita devastación cataclísmica, más o menos.",
        "quote_time_case": "10:01 a.m.",
        "title": "Cocinas del Gran Medio Oeste",
        "author": "J. Ryan Stradal",
        "sfw": "nsfw"
    },
    {
        "time": "10:01",
        "quote_first": "",
        "quote_last": "<br>Dr. Abdoul Kirwani, embajador de la República Islámica de Pakistán en los Estados Unidos de América, estaba sentado rígidamente frente al pequeño escritorio de la Oficina Oval. Cuando la noche anterior recibió la llamada solicitando una reunión del jefe de gabinete de Johan Hansen, éste envió apresuradamente un télex seguro a Islamabad para preguntar si necesitaba alguna actualización.<br>Así fue. Y fue un desastre.",
        "quote_time_case": "10:01 a.m.",
        "title": "Proyecto cíclope",
        "author": "Thomas Hoover",
        "sfw": "sfw"
    },
    {
        "time": "10:01",
        "quote_first": "Hacia las diez de la mañana, el sol arrojó una brillante barra cargada de polvo a través de una de las ventanillas laterales, y dentro y fuera del rayo entraron y salieron moscas como estrellas fugaces.",
        "quote_last": "",
        "quote_time_case": "* alrededor de las diez",
        "title": "De ratones y hombres",
        "author": "John Steinbeck",
        "sfw": "unknown"
    }
]