[
    {
        "time": "10:15",
        "quote_first": "Dominó dos me tenía de centinela en la habitación del señor Meek observando a través de la rendija de la puerta. Debido a su avanzado estado de descomposición, nuestra leal mascota de la sala de calderas no participó en el gran escape, pero su habitación estaba frente a la mía y entendió \"¡Silencio!\" A ",
        "quote_last": ", Ernie fue a recepción para anunciar mi muerte a la enfermera Noakes.",
        "quote_time_case": "las diez y cuarto",
        "quote_raw": "Dominó dos me tenía de centinela en la habitación del señor Meek observando a través de la rendija de la puerta. Debido a su avanzado estado de descomposición, nuestra leal mascota de la sala de calderas no participó en el gran escape, pero su habitación estaba frente a la mía y entendió \"¡Silencio!\" A las diez y cuarto, Ernie fue a recepción para anunciar mi muerte a la enfermera Noakes.",
        "title": "Atlas de nubes",
        "author": "David Mitchell",
        "sfw": "unknown"
    },
    {
        "time": "10:15",
        "quote_first": "Cuando finalmente logró despertarse (dolor de cabeza, miserable, con resaca), la otra mitad de la cama estaba vacía. Bob había dado la vuelta al reloj y ella vio que eran las ",
        "quote_last": ". Era lo último que había dormido en años, pero, por supuesto, no se había quedado dormida hasta las primeras luces del día, y el sueño que había tenido estaba poblado de horrores.",
        "quote_time_case": "diez y cuarto",
        "quote_raw": "Cuando finalmente logró despertarse (dolor de cabeza, miserable, con resaca), la otra mitad de la cama estaba vacía. Bob había dado la vuelta al reloj y ella vio que eran las diez y cuarto. Era lo último que había dormido en años, pero, por supuesto, no se había quedado dormida hasta las primeras luces del día, y el sueño que había tenido estaba poblado de horrores.",
        "title": "Completamente oscuro, sin estrellas",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "time": "10:15",
        "quote_first": "A las ",
        "quote_last": ", Arlena salió de su reunión, uno o dos minutos después, Patrick Redfern bajó y expresó sorpresa, enfado, etc. La tarea de Christine fue bastante fácil. Manteniendo su propio reloj oculto, le preguntó a Linda a las once y veinticinco qué hora era. Linda miró su reloj y respondió que eran las doce menos cuarto.",
        "quote_time_case": "10.15",
        "quote_raw": "A las 10.15, Arlena salió de su reunión, uno o dos minutos después, Patrick Redfern bajó y expresó sorpresa, enfado, etc. La tarea de Christine fue bastante fácil. Manteniendo su propio reloj oculto, le preguntó a Linda a las once y veinticinco qué hora era. Linda miró su reloj y respondió que eran las doce menos cuarto.",
        "title": "Maldad bajo el sol",
        "author": "Agatha Christie",
        "sfw": "unknown"
    }
]