[
    {
        "time": "11:58",
        "quote_first": "Danny recurrió a la sección de negocios del Times para comprobar sus inversiones mientras esperaba que apareciera el inocente Sr. Hall. A las doce menos dos minutos, Mario estaba parado a su lado. \"Sir Nicholas, su invitado ha llegado\".",
        "quote_last": "",
        "quote_time_case": "* dos minutos para las doce",
        "quote_raw": "Danny recurrió a la sección de negocios del Times para comprobar sus inversiones mientras esperaba que apareciera el inocente Sr. Hall. A las doce menos dos minutos, Mario estaba parado a su lado. \"Sir Nicholas, su invitado ha llegado\".",
        "title": "Un prisionero de nacimiento",
        "author": "Jeffrey Archer",
        "sfw": "sfw"
    },
    {
        "time": "11:58",
        "quote_first": "Nguyen se encogió de hombros. Señaló el reloj en el tablero que marcaba las ",
        "quote_last": " \"Tal vez se dirigen a almorzar\". Sonrió y volvió a concentrarse en la carretera y en los vehículos que tenía delante. Noack murmuró: \"Ojalá\".",
        "quote_time_case": "11:58 a.m.",
        "quote_raw": "Nguyen se encogió de hombros. Señaló el reloj en el tablero que marcaba las 11:58 a.m. \"Tal vez se dirigen a almorzar\". Sonrió y volvió a concentrarse en la carretera y en los vehículos que tenía delante. Noack murmuró: \"Ojalá\".",
        "title": "corazones de leon",
        "author": "Ray Keating",
        "sfw": "sfw"
    },
    {
        "time": "11:58",
        "quote_first": "Y cuando bajas las escaleras, siempre son las ",
        "quote_last": " de la mañana del 9 de septiembre de 1958.",
        "quote_time_case": "11.58",
        "quote_raw": "Y cuando bajas las escaleras, siempre son las 11.58 de la mañana del 9 de septiembre de 1958.",
        "title": "22/11/63",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "time": "11:58",
        "quote_first": "",
        "quote_last": ", el salvaje barón estaba en el estrado para inspeccionar los preparativos de la espantosa ceremonia del mediodía. El bloque estaba colocado: el horrible ministro de la venganza, enmascarado y vestido de negro, con la guja llameante en la mano, estaba listo. El barón probó el filo de la hoja con el dedo y le preguntó al terrible espadachín si su mano estaba segura. Un asentimiento fue la respuesta del hombre de sangre.",
        "quote_time_case": "Dos minutos antes de que el reloj marcara el mediodía",
        "quote_raw": "Dos minutos antes de que el reloj marcara el mediodía, el salvaje barón estaba en el estrado para inspeccionar los preparativos de la espantosa ceremonia del mediodía. El bloque estaba colocado: el horrible ministro de la venganza, enmascarado y vestido de negro, con la guja llameante en la mano, estaba listo. El barón probó el filo de la hoja con el dedo y le preguntó al terrible espadachín si su mano estaba segura. Un asentimiento fue la respuesta del hombre de sangre.",
        "title": "burlescos",
        "author": "William Makepeace Thackeray",
        "sfw": "unknown"
    },
    {
        "time": "11:58",
        "quote_first": "»",
        "quote_last": " podría ser cuando nos echaron en la barca, dándonos dos barriles de agua y algún bizcocho",
        "quote_time_case": "Cerca de mediodía",
        "quote_raw": "»Cerca de mediodía podría ser cuando nos echaron en la barca, dándonos dos barriles de agua y algún bizcocho",
        "title": "Don Quijote de la Mancha",
        "author": "Miguel de Cervantes",
        "sfw": "sfw"
    }
]