[
    {
        "time": "13:30",
        "quote_first": "A la ",
        "quote_last": " está a favor de alquilar un carruaje y pasar por el Bois. Sólo tiene un pensamiento en la cabeza: ¿cómo orinar? \"Te amo . . . . Te adoro”, dice. “Iré a cualquier lugar que usted diga: Estambul, Singapur, Honolulu. Sólo que debo irme ahora. . . . Se está haciendo tarde.\"",
        "quote_time_case": "una y media",
        "title": "trópico de Cáncer",
        "author": "Henry Miller",
        "sfw": "unknown"
    },
    {
        "time": "13:30",
        "quote_first": "“Me mudé aquí y pinté la habitación de negro en la escuela secundaria. Ser 𝘤𝘰𝘰𝘭”, dijo Reva sarcásticamente.<br>“Es genial”, dije. Dejé mi bolsa de compras y terminé el café.<br>“¿Cuándo debería despertarte? Deberíamos salir de aquí alrededor de la ",
        "quote_last": ". Así que tenga en cuenta el tiempo que necesitará para prepararse”.",
        "quote_time_case": "una y media",
        "title": "Mi año de descanso y relajación",
        "author": "Ottessa Moshfegh",
        "sfw": "unknown"
    },
    {
        "time": "13:30",
        "quote_first": "Como Lupin no había bajado, volví a subir a la ",
        "quote_last": " y dije que cenábamos a las dos; dijo que \"estaría allí\".",
        "quote_time_case": "una y media",
        "title": "El diario de un don nadie",
        "author": "George and Weedon Grossmith",
        "sfw": "unknown"
    },
    {
        "time": "13:30",
        "quote_first": "Ella era una pegatina. Un reloj de distancia, en la ciudad, dio la ",
        "quote_last": ".",
        "quote_time_case": "una y media",
        "title": "Roca de Brighton",
        "author": "Graham Greene",
        "sfw": "unknown"
    },
    {
        "time": "13:30",
        "quote_first": "Triturando y rebanando, dividiendo y subdividiendo, los relojes de Harley Street mordisqueaban el día de junio, aconsejaban sumisión, defendían la autoridad y señalaban a coro las ventajas supremas del sentido de la proporción, hasta que el montículo de tiempo quedó tan reducido que un Un reloj comercial, suspendido sobre una tienda de Oxford Street, anunciaba, cordial y fraternalmente, como si fuera un placer para los señores Rigby y Lowndes dar la información gratuitamente, que era la ",
        "quote_last": ".",
        "quote_time_case": "una y media",
        "title": "Sra. Dalloway",
        "author": "Virginia Woolf",
        "sfw": "unknown"
    }
]