[
    {
        "time": "13:50",
        "quote_first": "Tenía que salir de esta maldita caravana. Podría ser el más grande y lujoso del mundo, pero en ese momento parecía del tamaño de un ataúd. Se dirigió hacia la puerta, agarrándose de cosas para mantener el equilibrio. Miró el reloj en el tablero antes de salir. ",
        "quote_last": ". Todo había sucedido en apenas veinte minutos. Increíble.",
        "quote_time_case": "Diez a dos",
        "quote_raw": "Tenía que salir de esta maldita caravana. Podría ser el más grande y lujoso del mundo, pero en ese momento parecía del tamaño de un ataúd. Se dirigió hacia la puerta, agarrándose de cosas para mantener el equilibrio. Miró el reloj en el tablero antes de salir. Diez a dos. Todo había sucedido en apenas veinte minutos. Increíble.",
        "title": "Doctor Dormir",
        "author": "Stephen King",
        "sfw": "nsfw"
    },
    {
        "time": "13:50",
        "quote_first": "El reloj de pulsera de juguete de Rahel tenía la hora pintada. ",
        "quote_last": ". Una de sus ambiciones era tener un reloj en el que pudiera cambiar la hora cuando quisiera (que, según ella, era para lo que estaba destinado el tiempo en primer lugar).",
        "quote_time_case": "Diez a dos",
        "quote_raw": "El reloj de pulsera de juguete de Rahel tenía la hora pintada. Diez a dos. Una de sus ambiciones era tener un reloj en el que pudiera cambiar la hora cuando quisiera (que, según ella, era para lo que estaba destinado el tiempo en primer lugar).",
        "title": "El Dios de las pequeñas cosas",
        "author": "Arundhati Roy",
        "sfw": "unknown"
    },
    {
        "time": "13:50",
        "quote_first": "El mejor tren del día fue el cincuenta desde Paddington que llegó a Polgarwith poco después de las siete.",
        "quote_last": "",
        "quote_time_case": "* uno cincuenta",
        "quote_raw": "El mejor tren del día fue el cincuenta desde Paddington que llegó a Polgarwith poco después de las siete.",
        "title": "El misterio de Cornualles",
        "author": "Agatha Christie",
        "sfw": "unknown"
    }
]