[
    {
        "time": "19:00",
        "quote_first": "“Eran alrededor de las siete y todavía sentía que, si alguien hubiera hablado a una milla de distancia, podría haberle respondido”.",
        "quote_last": "",
        "quote_time_case": "* las siete en punto",
        "title": "Un mes en el campo",
        "author": "J.L. Carr",
        "sfw": "unknown"
    },
    {
        "time": "19:00",
        "quote_first": "A ",
        "quote_last": " se encendieron las velas.",
        "quote_time_case": "las siete en punto",
        "title": "Un descubrimiento de brujas",
        "author": "Deborah Harkness",
        "sfw": "unknown"
    },
    {
        "time": "19:00",
        "quote_first": "A las siete, Holly todavía está en su oficina, revisando facturas que realmente no necesitan su atención.",
        "quote_last": "",
        "quote_time_case": "* las siete en punto",
        "title": "si sangra",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "time": "19:00",
        "quote_first": "Anne cruzó el patio, arrastrando una mano firme por el costado de la camioneta de Bobbi. Cuando pasó junto al camión, se acercó inmediatamente a la barandilla del porche. Levantó la vista y, a la luz oblicua de las siete, a Gardener le pareció que la mujer parecía envejecida y sin edad.",
        "quote_last": "",
        "quote_time_case": "* las siete en punto",
        "title": "Los Tommyknockers",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "time": "19:00",
        "quote_first": "On se réunit le matin au breakfast, et puis on se sépare. Cada uno hace lo que quiere hasta la hora de cenar. Cena a las siete.",
        "quote_last": "",
        "quote_time_case": "* las siete en punto",
        "title": "Ana Karénina",
        "author": "Leo Tolstoy",
        "sfw": "unknown"
    },
    {
        "time": "19:00",
        "quote_first": "A ",
        "quote_last": ", todos los invitados habían llegado, conducidos al interior de la casa por Fred y George, que los habían esperado al final del camino.",
        "quote_time_case": "las siete en punto",
        "title": "Harry Potter y las Reliquias de la Muerte",
        "author": "J.K. Rowling",
        "sfw": "unknown"
    },
    {
        "time": "19:00",
        "quote_first": "Estará en el tercer pilar desde la izquierda, afuera del Teatro Lyceum, esta noche a ",
        "quote_last": ". Si eres desconfiado trae dos amigos. Eres una mujer agraviada y tendrás justicia. No traigas a la policía. Si lo haces, todo será en vano. <br>-Tu amigo desconocido.",
        "quote_time_case": "las siete en punto",
        "title": "Un estudio en escarlata",
        "author": "Sir Arthur Conan Doyle",
        "sfw": "unknown"
    },
    {
        "time": "19:00",
        "quote_first": "Los relojes daban ",
        "quote_last": ". \"Ah, señor Lipwig\", dijo Lord Vetinari, mirando hacia arriba. \"Muchas gracias por venir. Ha sido un día muy ocupado, ¿no es así? Drumknott, ayuda al Sr. Lipwig a sentarse en una silla. Creo que la profecía puede ser muy agotadora\".",
        "quote_time_case": "las siete en punto",
        "title": "Ponerse violento",
        "author": "Terry Pratchett",
        "sfw": "unknown"
    },
    {
        "time": "19:00",
        "quote_first": "Billy cierra los ojos y se va a dormir.<br>A las siete de la tarde, está cenando en el servicio de habitaciones y viendo The Asphalt Jungle en su computadora portátil. Es una última foto de trabajo maldita, sin duda. El teléfono suena. Es Ken Hoff. Le dice a Billy dónde se encontrarán mañana por la tarde. Billy no tiene que escribirlo. Escribir cosas puede ser peligroso y tiene buena memoria.",
        "quote_last": "",
        "quote_time_case": "* Siete",
        "title": "Billy veranos",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "time": "19:00",
        "quote_first": "“¿Y qué hay de Irene Adler?” Pregunté.<br>“Oh, ella ha hecho que todos los hombres bajen la cabeza en esa parte. Ella es la cosa más delicada bajo un sombrero en este planeta. Así le dicen a un hombre los maullidos serpentinos. Vive tranquilamente, canta en conciertos, sale todos los días a las cinco y regresa a las ",
        "quote_last": " para cenar.",
        "quote_time_case": "siete en punto",
        "title": "Las aventuras de Sherlock Holmes",
        "author": "Sir Arthur Conan Doyle",
        "sfw": "unknown"
    },
    {
        "time": "19:00",
        "quote_first": "En su habitación de hotel en Bon Voyage, el Dr. Rufus Sixsmith lee un fajo de cartas que le escribió hace casi medio siglo su amigo Robert Frobisher. Sixsmith se los sabe de memoria, pero su textura, susurros y la letra descolorida de su amigo calman sus nervios. Estas cartas son las que salvaría de un edificio en llamas. A ",
        "quote_last": " en punto, se lava, se cambia de camisa y coloca en un sándwich las nueve letras leídas de la Biblia de Gedeón, que vuelve a guardar en la mesilla de noche. Sixsmith guarda las cartas no leídas en el bolsillo de su chaqueta para ir al restaurante.",
        "quote_time_case": "las siete en punto",
        "title": "Atlas de nubes",
        "author": "David Mitchell",
        "sfw": "unknown"
    },
    {
        "time": "19:00",
        "quote_first": "“Me alegro mucho de verte. Ceno a las siete. Creo que hay una becada. Por cierto, en vista de los últimos acontecimientos, tal vez debería pedirle a la señora Hudson que examine su cosecha.",
        "quote_last": "",
        "quote_time_case": "* Siete",
        "title": "Las aventuras de Sherlock Holmes",
        "author": "Sir Arthur Conan Doyle",
        "sfw": "unknown"
    },
    {
        "time": "19:00",
        "quote_first": "A ",
        "quote_last": " llegó la orquesta, no un quinteto, sino un montón de oboes, trombones, saxofones, violas, cornetas, flautines y tambores agudos y graves.",
        "quote_time_case": "las siete en punto",
        "title": "El gran Gatsby",
        "author": "F. Scott Fitzgerald",
        "sfw": "unknown"
    },
    {
        "time": "19:00",
        "quote_first": "“Sí, a las siete. Traeré postre”. Sonriendo a su manera triste y feliz, regresó cojeando a su unidad mientras yo continuaba con la mía.",
        "quote_last": "",
        "quote_time_case": "* las siete en punto",
        "title": "Las Catacumbas",
        "author": "Jeremy Bates",
        "sfw": "unknown"
    },
    {
        "time": "19:00",
        "quote_first": "\"¿Qué? No. Quiero decir, sí, ahí es cuando tenemos que estar en el lote, pero hay un montón de cosas antes, ya sabes, disfraces, maquillaje, todo eso. Normalmente llego a las siete. No puedo creer que nadie te haya contado nada de esto”.",
        "quote_last": "",
        "quote_time_case": "* Siete",
        "title": "Indulto",
        "author": "James Han Mattson",
        "sfw": "unknown"
    },
    {
        "time": "19:00",
        "quote_first": "Después de esa primera noche, Kendra rápidamente adoptó un ritmo: llegaba con Sarah, llegaba a las ",
        "quote_last": ", marcaba el horario de inmediato, examinaba los disfraces, se salpicaba de sangre, se maquillaba si era necesario y caminaba con Christy y Sarah hasta el aparcamiento.",
        "quote_time_case": "siete de la tarde",
        "title": "Indulto",
        "author": "James Han Mattson",
        "sfw": "unknown"
    },
    {
        "time": "19:00",
        "quote_first": "“Contiene tu nueva Nimbus Two Thousand, pero no quiero que todos sepan que tienes una escoba o todos querrán una. Oliver Wood se reunirá contigo esta noche en el campo de Quidditch a ",
        "quote_last": " para tu primera sesión de entrenamiento\".",
        "quote_time_case": "las siete en punto",
        "title": "Harry Potter y la Piedra Filosofal",
        "author": "J.K. Rowling",
        "sfw": "unknown"
    },
    {
        "time": "19:00",
        "quote_first": "A ",
        "quote_last": " en punto, un hombre italiano diminuto entró en la oficina de James. Llevaba un esmoquin muy antiguo y una pajarita blanca, que tenía casi exactamente el mismo tamaño y forma que el bigote de su labio superior.",
        "quote_time_case": "las siete en punto",
        "title": "El oficial de bodas",
        "author": "Anthony Capella",
        "sfw": "unknown"
    },
    {
        "time": "19:00",
        "quote_first": "... en una palabra, visto siempre a la misma hora de la tarde, aislado de todo su entorno posible, distante y solitario sobre su fondo de sombras, el mínimo de decorado necesario... para el drama de mi desnudamiento, como si todo Combray estuviera compuesto de sino dos pisos unidos por una esbelta escalera, y como si allí no hubieran existido más que las siete de la noche.",
        "quote_last": "",
        "quote_time_case": "* las siete en punto",
        "title": "En busca del tiempo perdido: el camino de Swann",
        "author": "Marcel Proust",
        "sfw": "unknown"
    },
    {
        "time": "19:00",
        "quote_first": "El reloj de la ciudad dio las siete. Los ecos del gran repique vagaban por los pasillos oscuros de la biblioteca. Una hoja de otoño, muy crujiente, cayó en algún lugar de la oscuridad. Pero era sólo la página de un libro que pasaba.",
        "quote_last": "",
        "quote_time_case": "* Siete",
        "title": "La feria de las tinieblas",
        "author": "Ray Bradbury",
        "sfw": "unknown"
    },
    {
        "time": "19:00",
        "quote_first": "",
        "quote_last": " practica matematicas",
        "quote_time_case": "19.00 h.",
        "title": "El curioso incidente del perro a medianoche",
        "author": "Mark Haddon",
        "sfw": "sfw"
    },
    {
        "time": "19:00",
        "quote_first": "A Edward se le había permitido verme sólo desde las siete hasta las nueve y media de la tarde, siempre dentro de los confines de mi casa y bajo la supervisión de la infalible mirada malhumorada de mi padre.",
        "quote_last": "",
        "quote_time_case": "* Siete",
        "title": "Luna nueva",
        "author": "Stephenie Meyer",
        "sfw": "unknown"
    },
    {
        "time": "19:00",
        "quote_first": "Eran las siete y para entonces no estaba muy lejos de Raveloe, pero no estaba lo suficientemente familiarizada con aquellos carriles monótonos como para saber qué tan cerca estaba del final de su viaje. Necesitaba consuelo, y sólo conocía un consolador: el demonio familiar en su pecho; pero dudó un momento, después de sacar el resto negro, antes de llevárselo a los labios.",
        "quote_last": "",
        "quote_time_case": "* las siete en punto",
        "title": "Silas Marner",
        "author": "George Eliot",
        "sfw": "unknown"
    },
    {
        "time": "19:00",
        "quote_first": "Eran las siete cuando subimos con él al cupé y partimos hacia Long Island. [...] Así que avanzamos hacia la muerte a través del refrescante crepúsculo.",
        "quote_last": "",
        "quote_time_case": "* las siete en punto",
        "title": "El gran Gatsby",
        "author": "F. Scott Fitzgerald",
        "sfw": "unknown"
    },
    {
        "time": "19:00",
        "quote_first": "—El jueves es mi día libre —dijo Homero.<br>—Perfecto —dijo el presidente—. El jueves a las ",
        "quote_last": " estoy en su casa. Será un placer.",
        "quote_time_case": "siete de la noche",
        "title": "Doce cuentos peregrinos",
        "author": "Gabriel García Márquez",
        "sfw": "sfw"
    },
    {
        "time": "19:00",
        "quote_first": "A las ",
        "quote_last": ", todavía vestida de reina, lo recibió en la cama.",
        "quote_time_case": "siete de la noche",
        "title": "100 años de soledad",
        "author": "Gabriel García Márquez",
        "sfw": "nsfw"
    },
    {
        "time": "19:00",
        "quote_first": "Aureliano Triste salía de la casa de su madre, a las ",
        "quote_last": ", cuando un disparo de fusil surgido de la oscuridad le perforó la frente.",
        "quote_time_case": "siete de la noche",
        "title": "100 años de soledad",
        "author": "Gabriel García Márquez",
        "sfw": "nsfw"
    },
    {
        "time": "19:00",
        "quote_first": "Lo único que intrigó a Úrsula después de casi dos meses de castigo, fue que Meme no se bañara en la mañana, como lo hacían todos, sino a las ",
        "quote_last": ".",
        "quote_time_case": "siete de la noche",
        "title": "100 años de soledad",
        "author": "Gabriel García Márquez",
        "sfw": "sfw"
    }
]