[
    {
        "time": "19:20",
        "quote_first": "Se habían entregado dos millones de dólares en la casa de Lindstrom en Grace Cove a las ",
        "quote_last": " Venía en grandes fajos de billetes de cien dólares, empaquetados en dos grandes cajas metálicas y acompañado por Lucky Knudsen y tres policías estatales adicionales.",
        "quote_time_case": "siete y veinte de la tarde.",
        "title": "Cresta del Purgatorio",
        "author": "William Kent Krueger",
        "sfw": "sfw"
    },
    {
        "time": "19:20",
        "quote_first": "Lo que es interesante e importante es que la persona que llamó tuvo algunas dificultades para comunicarse, ya sea genuina o artificial. Como resultado sabemos que el operador informó la hora de la llamada: las siete y veinte minutos.",
        "quote_last": "",
        "quote_time_case": "* Las siete y veinte minutos",
        "title": "La sala del asesinato",
        "author": "P.D. James",
        "sfw": "sfw"
    },
    {
        "time": "19:20",
        "quote_first": "El viernes siguiente miró para ver si volverían. Lo hicieron, y al mismo tiempo, la mujer primero, a las siete y veinte, el niño cuarenta minutos después.",
        "quote_last": "",
        "quote_time_case": "* Las siete y veinte minutos",
        "title": "El asesinato del muérdago",
        "author": "P.D. James",
        "sfw": "sfw"
    },
    {
        "time": "19:20",
        "quote_first": "Me encantaría, pero si me pusiera en posición horizontal, se acabaría todo. Tengo que permanecer despierta para recibir la llamada de Sean. Grant miró el reloj, que le indicó que eran las 7:20 p.m. \"En realidad llega un poco tarde\".",
        "quote_last": "",
        "quote_time_case": "* 19:20",
        "title": "¿La raíz de todo mal?",
        "author": "Ray Keating",
        "sfw": "unknown"
    },
    {
        "time": "19:20",
        "quote_first": "Winston encendió el fuego y puso a hervir una cacerola con agua. Traía un sobre lleno de Victory Coffee y unas pastillas de sacarina. Las manecillas del reloj marcaban las siete y veinte: en realidad eran las mil novecientas veinte.",
        "quote_last": "",
        "quote_time_case": "* siete veinte",
        "title": "1984",
        "author": "George Orwell",
        "sfw": "unknown"
    },
    {
        "time": "19:20",
        "quote_first": "El reloj marcaba las siete y veinte, pero no sentí hambre. Uno pensaría que tal vez hubiera querido comer algo después del día que tuve, pero me estremecí ante la sola idea de comer. Me faltaba sueño, me cortaron el estómago y mi apartamento fue destruido. No había lugar para el apetito.",
        "quote_last": "",
        "quote_time_case": "* siete veinte",
        "title": "El país de las maravillas y el fin del mundo",
        "author": "Haruki Murakami",
        "sfw": "unknown"
    },
    {
        "time": "19:20",
        "quote_first": "La pausa, finalmente concluimos, era para permitir que las otras personas importantes se pusieran al día, los que habían llegado a las 7:10 esperando a los que habían llegado a las ",
        "quote_last": ".",
        "quote_time_case": "7:20",
        "title": "La ley de Parkinson o la búsqueda del progreso",
        "author": "C. Northcote Parkinson",
        "sfw": "unknown"
    }
]