[
    {
        "time": "19:42",
        "quote_first": "Entró a la sala de ventas a las ",
        "quote_last": " y tomó su asiento reservado, que había seleccionado después de pensarlo mucho. Tres filas desde atrás en el lado izquierdo. Incluso había practicado levantar su remo lo suficientemente alto como para que el subastador lo viera sin que nadie frente a él tuviera idea de quién estaba pujando.",
        "quote_time_case": "7:42",
        "title": "Hacer la vista gorda",
        "author": "Jeffrey Archer",
        "sfw": "sfw"
    },
    {
        "time": "19:42",
        "quote_first": "Eran las ",
        "quote_last": ", poco más de una hora desde que había llamado a Frances. Ella ya debería haber llegado.",
        "quote_time_case": "7:42",
        "title": "El pecado original",
        "author": "P.D. James",
        "sfw": "sfw"
    },
    {
        "time": "19:42",
        "quote_first": "Así que no tuvo más opción que hacer una visita ocasional a la sala de estar, donde las manecillas del reloj de pie indicaban ahora, de manera bastante inequívoca, que eran las ",
        "quote_last": ".",
        "quote_time_case": "7:42",
        "title": "La autopista Lincoln",
        "author": "Amor Towles",
        "sfw": "unknown"
    },
    {
        "time": "19:42",
        "quote_first": "\"Había estado en la funda Tech Ninja sólo unas pocas horas (",
        "quote_last": " según la pantalla de tiempo insertada en mi campo de visión superior izquierdo), pero no hubo ninguno de los efectos secundarios habituales de la descarga\".",
        "quote_time_case": "siete y cuarenta y dos minutos",
        "title": "Carbono alterado",
        "author": "Richard K. Morgan",
        "sfw": "unknown"
    },
    {
        "time": "19:42",
        "quote_first": "Miro mi reloj mientras aceleramos por el Strand. ",
        "quote_last": ". Estoy empezando a sentirme bastante emocionado. Afuera la calle todavía está luminosa y cálida y los turistas caminan en camisetas y pantalones cortos, señalando el Tribunal Superior. Debió ser un hermoso día de verano. Dentro del edificio Carter Spink con aire acondicionado no tienes idea de cómo está el clima en el mundo real.",
        "quote_time_case": "Siete cuarenta y dos",
        "title": "La diosa no doméstica",
        "author": "Sophie Kinsella",
        "sfw": "unknown"
    }
]