[
    {
        "time": "20:45",
        "quote_first": "Cuando eran las nueve menos cuarto y todavía no había aparecido nadie, Gardener empezó a preguntarse si tal vez estarían renunciando. Jugó con la idea mientras estaba sentado en la mecedora de Bobbi en el porche, tocándose el gran hematoma hinchado en el lado de su cara donde Bozeman le había golpeado.",
        "quote_last": "",
        "quote_time_case": "* Nueve menos cuarto",
        "quote_raw": "Cuando eran las nueve menos cuarto y todavía no había aparecido nadie, Gardener empezó a preguntarse si tal vez estarían renunciando. Jugó con la idea mientras estaba sentado en la mecedora de Bobbi en el porche, tocándose el gran hematoma hinchado en el lado de su cara donde Bozeman le había golpeado.",
        "title": "Los Tommyknockers",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "time": "20:45",
        "quote_first": "A las ",
        "quote_last": ", llamé y dije: “Necesito asesoramiento financiero. En realidad, lo digo en serio. Estoy en un aprieto”.",
        "quote_time_case": "ocho cuarenta y cinco",
        "quote_raw": "A las ocho cuarenta y cinco, llamé y dije: “Necesito asesoramiento financiero. En realidad, lo digo en serio. Estoy en un aprieto”.",
        "title": "Mi año de descanso y relajación",
        "author": "Ottessa Moshfegh",
        "sfw": "unknown"
    },
    {
        "time": "20:45",
        "quote_first": "No es imposible, dijo Phileas en voz baja. \"Le apuesto 20.000 libras a que podría hacerlo. Si salgo esta tarde en el tren de las ",
        "quote_last": " a Dover, puedo estar de regreso aquí en el Reform Club el sábado 21 de diciembre a las 8.45. Me sellarán el pasaporte en todos los lugares donde vaya. detenerme para demostrar que he estado alrededor del mundo\".",
        "quote_time_case": "8.45",
        "quote_raw": "No es imposible, dijo Phileas en voz baja. \"Le apuesto 20.000 libras a que podría hacerlo. Si salgo esta tarde en el tren de las 8.45 a Dover, puedo estar de regreso aquí en el Reform Club el sábado 21 de diciembre a las 8.45. Me sellarán el pasaporte en todos los lugares donde vaya. detenerme para demostrar que he estado alrededor del mundo\".",
        "title": "Al rededor del mundo en ochenta días",
        "author": "Jules Verne",
        "sfw": "unknown"
    },
    {
        "time": "20:45",
        "quote_first": "Beaver llegó a las nueve menos cuarto en un estado de gran autoaprobación; esa noche había rechazado dos invitaciones a cenar mientras se vestía; había cobrado un cheque de diez libras en su club; había reservado una mesa Divan en casa de Espinosa.",
        "quote_last": "",
        "quote_time_case": "* ocho y cuarenta y cinco",
        "quote_raw": "Beaver llegó a las nueve menos cuarto en un estado de gran autoaprobación; esa noche había rechazado dos invitaciones a cenar mientras se vestía; había cobrado un cheque de diez libras en su club; había reservado una mesa Divan en casa de Espinosa.",
        "title": "Un puñado de polvo",
        "author": "Evelyn Waugh",
        "sfw": "unknown"
    }
]