[
    {
        "time": "22:35",
        "quote_first": "“¿A qué hora termina el concierto?” —le preguntó al primer oficial uniformado que vio.<br>“Las diez y treinta y cinco, señor, pero no puede dejar su auto allí”.",
        "quote_last": "",
        "quote_time_case": "* diez treinta y cinco",
        "quote_raw": "“¿A qué hora termina el concierto?” —le preguntó al primer oficial uniformado que vio.<br>“Las diez y treinta y cinco, señor, pero no puede dejar su auto allí”.",
        "title": "Mientras el cuervo vuela",
        "author": "Jeffrey Archer",
        "sfw": "sfw"
    },
    {
        "time": "22:35",
        "quote_first": "",
        "quote_last": ". Una hora horrible, una hora macabra, porque no sólo es la hora en que el placer terminó, sino que es la hora en que el placer mismo se encuentra deficiente.",
        "quote_time_case": "Las once menos veinticinco",
        "quote_raw": "Las once menos veinticinco. Una hora horrible, una hora macabra, porque no sólo es la hora en que el placer terminó, sino que es la hora en que el placer mismo se encuentra deficiente.",
        "title": "Soga",
        "author": "Patrick Hamilton",
        "sfw": "unknown"
    },
    {
        "time": "22:35",
        "quote_first": "Si no hubiera regresado en catorce minutos se habría demorado. Ella miró el reloj. Faltaban ",
        "quote_last": ". Podría entrar en la posada con Arabella, ya que llegarían antes de la hora de cierre; ella podría conseguir que él bebiera con ella; y sólo Dios sabía qué desastres le sobrevendrían entonces.",
        "quote_time_case": "veinticinco minutos para las once",
        "quote_raw": "Si no hubiera regresado en catorce minutos se habría demorado. Ella miró el reloj. Faltaban veinticinco minutos para las once. Podría entrar en la posada con Arabella, ya que llegarían antes de la hora de cierre; ella podría conseguir que él bebiera con ella; y sólo Dios sabía qué desastres le sobrevendrían entonces.",
        "title": "Jude el oscuro",
        "author": "Thomas Hardy",
        "sfw": "unknown"
    },
    {
        "time": "22:35",
        "quote_first": "",
        "quote_last": " Frenético ahora. He llamado a Shazzer, Rebecca, Simon, Magda. Nadie sabe programar sus vídeos. La única persona que conozco que sabe hacerlo es Daniel.",
        "quote_time_case": "22:35",
        "quote_raw": "22:35 Frenético ahora. He llamado a Shazzer, Rebecca, Simon, Magda. Nadie sabe programar sus vídeos. La única persona que conozco que sabe hacerlo es Daniel.",
        "title": "El diario de Bridget Jones",
        "author": "Helen Fielding",
        "sfw": "sfw"
    }
]