[
    {
        "id": "003438",
        "time": "22:40",
        "quote_time_case": "10:40",
        "quote_first": "Se metió en la cama a las ",
        "quote_last": ", pero no podía dormir más de una hora seguida. De vez en cuando encendía la televisión para ver spaghetti westerns doblados al libanés.",
        "title": "Honor entre ladrones",
        "author": "Jeffrey Archer",
        "sfw": "sfw"
    },
    {
        "id": "003439",
        "time": "22:40",
        "quote_time_case": "10:40",
        "quote_first": "Allí, a las ",
        "quote_last": ", los motores de plasma se encenderían a pleno rendimiento para iniciar la rápida aceleración en línea recta que les daría la velocidad de diez mil kilómetros por hora necesaria para avanzar rápidamente a lo largo del túnel del Espacio Normal que une el Puertas.",
        "title": "La sombra y la noche",
        "author": "Chris Walley",
        "sfw": "sfw"
    },
    {
        "id": "003440",
        "time": "22:40",
        "quote_time_case": "diez y cuarenta de la noche",
        "quote_first": "\"Amigo mío\", dijo con un tono de voz complacido que sabía que él no podía confundir. A ella no le importaba, estaba contenta de saber de él, aunque fueran las ",
        "quote_last": ". \"¿Desde donde llamas?\" -Preguntó, esperando que dijera Glasgow o Berlín.",
        "title": "Todo empezó en Montecarlo",
        "author": "Elizabeth Adler",
        "sfw": "unknown"
    },
    {
        "id": "003441",
        "time": "22:40",
        "quote_time_case": "* son las once menos veinte",
        "quote_first": "Cuando han pasado quince minutos y el falso camión DPW no ha regresado, Billy decide que se han mudado a otra parte de la ciudad, tal vez para ver la casa en Evergreen Street, o han regresado a McMansion para esperar nuevas órdenes. de Nick. Cierra la cortina, ocultando la vista, y mira su reloj. Son las once menos veinte. Cómo pasa el tiempo cuando te diviertes, piensa.",
        "quote_last": "",
        "title": "Billy veranos",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "id": "003442",
        "time": "22:40",
        "quote_time_case": "* veinte para las once",
        "quote_first": "El reloj de la estación le indicó la hora: las once menos veinte. Fue a la oficina de reservas y preguntó al dependiente en tono cortés cuándo salía el próximo tren a París. \"En doce minutos.\"",
        "quote_last": "",
        "title": "El hombre que veía pasar los trenes",
        "author": "Georges Simenon",
        "sfw": "unknown"
    }
]