[
    {
        "id": "0000-000",
        "time": "00:00",
        "quote_time_case": "mezzanotte",
        "quote_first": "Mentre bevevano alla fontana, gli orologi della chiesa cominciarono a suonare ",
        "quote_last": ". La signorina disse con gioia: “Oh, Pongo, è domani! Ora saremo con i nostri cuccioli oggi!”",
        "title": "La carica dei 101",
        "author": "Dodie Smith",
        "sfw": "sfw"
    },
    {
        "id": "0000-001",
        "time": "00:00",
        "quote_time_case": "mezzanotte",
        "quote_first": "A ",
        "quote_last": " gli ingressi furono spalancati, e la plebaglia, irrompendo, occupò i quartieri loro assegnati, da cui nientemeno che un terremoto o un esercito con la lancia avrebbe potuto li hanno sloggiati. Dormicchiarono tutta la notte sulle panchine e lì fecero colazione; e lì li trovò la fine degli esercizi, pazienti e affamati di vista come all’inizio.",
        "title": "Ben Hur",
        "author": "Lew Wallace",
        "sfw": "sfw"
    },
    {
        "id": "0000-002",
        "time": "00:00",
        "quote_time_case": "mezzanotte",
        "quote_first": "“Credevo che stessi dormendo”, disse poco dopo.<br>“Il sonno è per i vecchi e i bambini piccoli, e sono uscito per guardare i miei amici, le stelle del sud, quelli che ora tengono le tende di ",
        "quote_last": " sul Nilo. Ma confessati sorpreso!”",
        "title": "Ben Hur",
        "author": "Lew Wallace",
        "sfw": "sfw"
    },
    {
        "id": "0000-003",
        "time": "00:00",
        "quote_time_case": "mezzanotte",
        "quote_first": "Ren ha detto: “Se vai al campo di calcio a ",
        "quote_last": " ad Halloween e pronunci il suo nome tre volte, il suo fantasma dovrebbe apparire.”",
        "title": "Fiume di rame",
        "author": "William Kent Krueger",
        "sfw": "sfw"
    },
    {
        "id": "0000-004",
        "time": "00:00",
        "quote_time_case": "mezzanotte",
        "quote_first": "Tu, Willi, amico mio, disse sottovoce il pastore Fritz, “tu che siedi nelle ",
        "quote_last": " tenebre a mezzogiorno, è questo Gesù Cristo un corno di salvezza, una luce nelle tue tenebre??”",
        "title": "La luminosa valle dell’amore",
        "author": "Edna Hong",
        "sfw": "sfw"
    },
    {
        "id": "0000-005",
        "time": "00:00",
        "quote_time_case": "mezzanotte",
        "quote_first": "Prendi un gatto nero —non è vero?— che non ha nemmeno un pelo bianco (lo sai), e gli leghi quattro zampe, e poi lo prendi a ",
        "quote_last": " ad un bivio e gridi a gran voce:",
        "title": "Il nome della rosa",
        "author": "Umberto Eco",
        "sfw": "unknown"
    },
    {
        "id": "0000-006",
        "time": "00:00",
        "quote_time_case": "mezzanotte",
        "quote_first": "Ed ero il leone che non ricordi e che spinse la barca nella quale giacevi, bambino prossimo alla morte, affinché arrivasse alla riva dove sedeva un uomo, sveglio a ",
        "quote_last": ", per riceverti.",
        "title": "Il cavallo e il suo ragazzo",
        "author": "C.S. Lewis",
        "sfw": "unknown"
    },
    {
        "id": "0000-007",
        "time": "00:00",
        "quote_time_case": "mezzanotte",
        "quote_first": "Se Jill fosse stata più abituata alle avventure, avrebbe potuto dubitare della parola del Gufo, ma questo non le venne mai in mente; e nell’emozionante idea di una ",
        "quote_last": " dimenticò la sonnolenza.",
        "title": "La sedia d’argento",
        "author": "C.S. Lewis",
        "sfw": "unknown"
    },
    {
        "id": "0000-008",
        "time": "00:00",
        "quote_time_case": "mezzanotte",
        "quote_first": "“E quasi esattamente a ",
        "quote_last": ", la pazienza del Conte fu premiata. Infatti, secondo le istruzioni che aveva scritto a Richard, tutti i telefoni del primo piano del Metropol cominciarono a squillare.”",
        "title": "Un gentiluomo a Mosca",
        "author": "Amor Towles",
        "sfw": "unknown"
    },
    {
        "id": "0000-009",
        "time": "00:00",
        "quote_time_case": "mezzanotte",
        "quote_first": "“Vince Sibby, dannazione!” Ha detto il signor Hubert. “Vince Sibby! Cos’altro stiamo preparando fino a ",
        "quote_last": " per discutere?”",
        "title": "Scendi Mosè",
        "author": "William Faulkner",
        "sfw": "nsfw"
    },
    {
        "id": "0000-010",
        "time": "00:00",
        "quote_time_case": "Midnight",
        "quote_first": "",
        "quote_last": ", e c’era brina sui campi e chiazze di ghiaccio nero su una strada nota per i suoi incidenti; c’erano mazzi di fiori morti legati ai pali della recinzione e ai pali del telegrafo, e buchi strappati nelle siepi, come una specie di raccolto andato a male.",
        "title": "Il corpo mente",
        "author": "Jo Baker",
        "sfw": "unknown"
    },
    {
        "id": "0000-011",
        "time": "00:00",
        "quote_time_case": "mezzanotte",
        "quote_first": "La Place St. Sulpice, così tranquilla e deserta, dove verso ",
        "quote_last": " veniva ogni notte la donna dall’ombrello rotto e dal velo pazzo. Ogni notte dormiva lì, su una panchina, sotto l’ombrello strappato, con le costole pendenti, il vestito che diventava verde, le dita ossute e l’odore di putrefazione che le trasudavano dal corpo; e la mattina stavo seduto lì anch’io, a fare un sonnellino tranquillo al sole, maledicendo i dannati piccioni che raccoglievano briciole ovunque.",
        "title": "Tropico del Cancro",
        "author": "Henry Miller",
        "sfw": "nsfw"
    },
    {
        "id": "0000-012",
        "time": "00:00",
        "quote_time_case": "mezzanotte",
        "quote_first": "La casa è vuota, ma Eugenio canta come se avesse per pubblico tutte le teste coronate d’Europa. La porta del giardino è aperta e l’odore delle foglie bagnate penetra e la pioggia si confonde con l’<em>angoisse</em> e la <em>tristesse</em> di Eugene. A ",
        "quote_last": ", dopo che gli spettatori hanno saturato la sala di sudore e alito cattivo, torno a dormire su una panchina. La luce dell’uscita, immersa in un alone di fumo di tabacco, proietta una debole luce sull’angolo inferiore della cortina di amianto; Chiudo gli occhi ogni notte con un occhio artificiale…",
        "title": "Tropico del Cancro",
        "author": "Henry Miller",
        "sfw": "unknown"
    },
    {
        "id": "0000-013",
        "time": "00:00",
        "quote_time_case": "mezzanotte",
        "quote_first": "Trevor indossava un costume di Andy Warhol: parrucca bionda a caschetto, spessi occhiali neri, camicia attillata a righe. La mia prima impressione di lui è stata che fosse uno spirito libero, intelligente, divertente. Ciò si è rivelato del tutto inesatto. Lasciammo insieme la festa e camminammo in giro per ore, mentendoci a vicenda sulle nostre vite felici, mangiammo pizza a ",
        "quote_last": ", prendemmo avanti e indietro il traghetto per Staten Island e guardammo il alba.",
        "title": "Il mio anno di riposo e relax",
        "author": "Ottessa Moshfegh",
        "sfw": "unknown"
    },
    {
        "id": "0000-014",
        "time": "00:00",
        "quote_time_case": "mezzanotte",
        "quote_first": "J. è venuto nel mio letto a ",
        "quote_last": ", e durante la nostra atletica, la mia porta è stata sbarrata. Orrore farsesco! Grazie a Dio J. l’aveva chiusa a chiave mentre entrava. La maniglia tremò, iniziarono a bussare insistenti. La paura può schiarire la mente così come annebbiarla, e ricordando il mio <em>Don Giovanni</em>, nascosi J. in un nido di coperte e lenzuola nel mio letto cadente e lasciai la tenda semiaperta per mostrare che non avevo nulla nascondere.",
        "title": "Atlante delle nuvole",
        "author": "David Mitchell",
        "sfw": "nsfw"
    },
    {
        "id": "0000-015",
        "time": "00:00",
        "quote_time_case": "mezzanotte",
        "quote_first": "Era una cosa animale. Una cosa selvaggia. Niente di lei apparteneva a se stessa in quel momento. Soprattutto la sua voce. Potrebbe essere stato il grido acuto di un falco, l’ululato tormentoso di un lupo, il grido stridulo di una volpe rossa a ",
        "quote_last": ". Potrebbe essere stato uno qualsiasi di loro, ma non l’urlo di una studentessa di sedici anni.",
        "title": "L’isola degli alberi scomparsi",
        "author": "Elif Shafak",
        "sfw": "unknown"
    },
    {
        "id": "0000-016",
        "time": "00:00",
        "quote_time_case": "mezzanotte",
        "quote_first": "Oliver Dubois ha sfondato la porta di casa con un camioncino in una ",
        "quote_last": " sudata di luglio, alla fine di una grande festa di quartiere.<br>Non era il suo camion, e la strada era chiusa al traffico, quindi l’uscita del veicolo dall’oscurità e il lento rombo su Oak Drive dispersero vicini e ospiti in gruppi confusi sui prati illuminati dalle candele.",
        "title": "Dietro la bugia",
        "author": "Emilya Naymark",
        "sfw": "unknown"
    },
    {
        "id": "0000-017",
        "time": "00:00",
        "quote_time_case": "Mezzanotte",
        "quote_first": "Guardò il display digitale del suo orologio.<br>00:00:00<br>",
        "quote_last": ", come le aveva detto l’orologio.<br>Aspettò il secondo successivo per arrivare, ma così non fu.",
        "title": "La Biblioteca di mezzanotte",
        "author": "Matt Haig",
        "sfw": "unknown"
    },
    {
        "id": "0000-018",
        "time": "00:00",
        "quote_time_case": "mezzanotte",
        "quote_first": "Addio, dolce compagno di giochi: prega per noi;<br>E buona fortuna ti conceda il tuo Demetrio!<br>Mantieni la parola, Lisandro: dobbiamo privare la nostra vista<br>Dal cibo degli amanti fino a domani profondo ",
        "quote_last": ".",
        "title": "Sogno di una notte di mezza estate",
        "author": "William Shakespeare",
        "sfw": "unknown"
    },
    {
        "id": "0000-019",
        "time": "00:00",
        "quote_time_case": "mezzanotte",
        "quote_first": "Qui davanti a me c’era una vasta distesa di spazio vuoto: solo la porta chiusa e io, e solo le stelle sparse nel cielo di ",
        "quote_last": " per vedere cosa avrei fatto dopo. Quelle luci fredde e distanti vegliavano con qualche traccia degli umani che erano stati una volta, quegli esseri speciali, scelti, favoriti che si erano avvicinati al divino?",
        "title": "Arianna",
        "author": "Jennifer Saint",
        "sfw": "unknown"
    },
    {
        "id": "0000-020",
        "time": "00:00",
        "quote_time_case": "mezzanotte",
        "quote_first": "Il richiamo del sangue e dell’estasi nei boschi di ",
        "quote_last": " l’aveva portata a navigare sulle scintillanti acque blu? Mi chiedevo perché fosse lì adesso, nella vigna.",
        "title": "Arianna",
        "author": "Jennifer Saint",
        "sfw": "unknown"
    },
    {
        "id": "0000-021",
        "time": "00:00",
        "quote_time_case": "mezzanotte",
        "quote_first": "Ha chiamato la polizia e, quando gli uomini sono arrivati, comprensivi, a ",
        "quote_last": ", ha testimoniato. Aver dato una casa al lupo e soccorso al cane rabbioso.",
        "title": "Il potere",
        "author": "Naomi Alderman",
        "sfw": "unknown"
    },
    {
        "id": "0000-022",
        "time": "00:00",
        "quote_time_case": "mezzanotte",
        "quote_first": "Un Natale a ",
        "quote_last": " sul pulsante, nella vecchia casa, la porta della corsia si spalanca con uno schianto, entra un uomo grasso con la barba, gli occhi cerchiati di rosso dal freddo e il naso proprio del colore di una ciliegia.",
        "title": "Qualcuno volò sul nido del cuculo",
        "author": "Ken Kesey",
        "sfw": "unknown"
    },
    {
        "id": "0000-023",
        "time": "00:00",
        "quote_time_case": "mezzanotte",
        "quote_first": "A ",
        "quote_last": " le luci nella cucina del bar potrebbero essere particolarmente intense. Senza il conforto della luce del giorno che filtrava dalla vetrata colorata, tutto nella stanza sembrava cupo e utilitaristico.",
        "title": "Zuppa Di Melograno",
        "author": "Marsha Mehran",
        "sfw": "unknown"
    },
    {
        "id": "0000-024",
        "time": "00:00",
        "quote_time_case": "mezzanotte",
        "quote_first": "A volte non c’è posto più oscuro dei nostri pensieri; la ",
        "quote_last": " senza luna della mente.",
        "title": "Non temere nulla: un romanzo",
        "author": "Dean Koontz",
        "sfw": "unknown"
    },
    {
        "id": "0000-025",
        "time": "00:00",
        "quote_time_case": "mezzanotte",
        "quote_first": "“Inizia alle ",
        "quote_last": ".”",
        "title": "Prendendo fuoco",
        "author": "Suzanne Collins",
        "sfw": "unknown"
    },
    {
        "id": "0000-026",
        "time": "00:00",
        "quote_time_case": "mezzanotte",
        "quote_first": "L’alba sembrava seguire ",
        "quote_last": " con una fretta indecente.",
        "title": "Harry Potter e i Doni della Morte",
        "author": "J.K. Rowling",
        "sfw": "unknown"
    },
    {
        "id": "0000-027",
        "time": "00:00",
        "quote_time_case": "dodici",
        "quote_first": "“Non dimenticherò mai il momento in cui fece volare l’aquilone di Henry per lui in quel giorno molto ventoso della scorsa Pasqua — e da quando la sua particolare gentilezza lo scorso anno di settembre scrisse quel biglietto, alle ",
        "quote_last": " di notte, allo scopo di assicurarmi che non c’era la scarlattina a Cobham, mi sono convinto che non potrebbe esistere un cuore più sensibile né un uomo migliore. Se c’è qualcuno che può meritarlo, quella deve essere Miss Taylor.”",
        "title": "Emma",
        "author": "Jane Austen",
        "sfw": "unknown"
    },
    {
        "id": "0000-028",
        "time": "00:00",
        "quote_time_case": "dodici",
        "quote_first": "La notte dopo il suo viaggio a Lawrenceville, una folla si recò a New York in cerca di avventure, e tornò a Princeton verso le ",
        "quote_last": " in due macchine. Era stata una festa gay e venivano rappresentate diverse fasi della sobrietà.",
        "title": "Da questa parte del paradiso",
        "author": "F. Scott Fitzgerald",
        "sfw": "unknown"
    },
    {
        "id": "0000-029",
        "time": "00:00",
        "quote_time_case": "mezzanotte",
        "quote_first": "Mentre ",
        "quote_last": " batteva colpi di bronzo nell’aria scura, Dorian Gray, vestito comunemente e con una sciarpa avvolta intorno al collo, strisciò silenziosamente fuori di casa.",
        "title": "Il ritratto di Dorian Gray",
        "author": "Oscar Wilde",
        "sfw": "unknown"
    },
    {
        "id": "0000-030",
        "time": "00:00",
        "quote_time_case": "mezzanotte",
        "quote_first": "Ma aspetta che te lo dica, disse. “Anche noi abbiamo pranzato ",
        "quote_last": " dopo tutta questa allegria e quando siamo usciti era l’alba del mattino dopo la notte prima.”",
        "title": "Odisseo",
        "author": "James Joyce",
        "sfw": "unknown"
    },
    {
        "id": "0000-031",
        "time": "00:00",
        "quote_time_case": "mezzanotte",
        "quote_first": "Mezzanotte, hai detto. Cos’è ",
        "quote_last": " per i giovani? E all’improvviso una fiammata festosa si scagliò sui cinque tronchi di cedro, apparvero macchie di neve, e un’auto di pattuglia sulla nostra strada accidentata si fermò scricchiolando. Riprendi, riprendi!",
        "title": "Fuoco Pallido",
        "author": "Vladimir Nabokov",
        "sfw": "unknown"
    },
    {
        "id": "0000-032",
        "time": "00:00",
        "quote_time_case": "12.00",
        "quote_first": "Il fatto che un uomo che riusciva a malapena a vedere qualcosa a più di mezzo metro di distanza da lui potesse essere assunto come guardia di sicurezza mi suggerì che il nostro compito non era quello di proteggere nulla ma di presentarci al lavoro ogni notte, riempire l’ingombrante registro con commenti criptici come “Perimetro pattugliato ",
        "quote_last": " PM, Nessun incidente” e ogni quindici giorni andiamo in ufficio per la nostra paga e ascoltiamo la loquace signora Elgassier.",
        "title": "Il racconto di uno squatter",
        "author": "Ike Oguine",
        "sfw": "unknown"
    },
    {
        "id": "0000-033",
        "time": "00:00",
        "quote_time_case": "mezzanotte",
        "quote_first": "È l’anno ",
        "quote_last": ", ed è il giorno, quello di Lucy, che in sole sette ore smaschera lei stessa; Il sole è tramontato, e ora le sue fiasche emettono scintille leggere, senza raggi costanti;",
        "title": "Un notturno nel giorno di Santa Lucia",
        "author": "John Donne",
        "sfw": "unknown"
    },
    {
        "id": "0000-034",
        "time": "00:00",
        "quote_time_case": "mezzanotte",
        "quote_first": "A ",
        "quote_last": " sua moglie e sua figlia potrebbero essere ancora indaffarate, preparando le prelibatezze natalizie in cucina, sistemando la casa, o magari preparando i loro kimono o sistemando i fiori. Oki si sedeva in soggiorno e ascoltava la radio. Mentre suonavano le campane, guardava indietro all’anno che se ne andava. L’ha sempre trovata un’esperienza commovente.",
        "title": "Bellezza e tristezza",
        "author": "Yasunari Kawabata",
        "sfw": "unknown"
    },
    {
        "id": "0000-035",
        "time": "00:00",
        "quote_time_case": "dodici",
        "quote_first": "Bernardo: Sono le ",
        "quote_last": " passate; mettiti a letto, Francisco.",
        "title": "Hamlet",
        "author": "William Shakespeare",
        "sfw": "unknown"
    },
    {
        "id": "0000-036",
        "time": "00:00",
        "quote_time_case": "mezzanotte",
        "quote_first": "Ma la cosa ancora più strana è che il Big Ben ha suonato ancora una volta ",
        "quote_last": ". L’ora fuori corrispondeva ancora a quella registrata dall’orologio dorato fermo, all’interno. L’interno e l’esterno corrispondevano perfettamente, ma entrambi erano completamente sbagliati. Hmm.",
        "title": "Notti al Circo",
        "author": "Angela Carter",
        "sfw": "sfw"
    },
    {
        "id": "0000-037",
        "time": "00:00",
        "quote_time_case": "mezzanotte",
        "quote_first": "Ma alla fine ho capito questa lingua. L’ho capito, l’ho capito, tutto sbagliato forse. Non è questo ciò che conta. Mi ha detto di scrivere il rapporto. Questo significa che ora sono più libero di prima? Non lo so. Imparerò. Poi sono tornato in casa e ho scritto: È ",
        "quote_last": ". La pioggia batte sulle finestre. Non era mezzanotte. Non pioveva.",
        "title": "Molloy",
        "author": "Samuel Beckett",
        "sfw": "unknown"
    },
    {
        "id": "0000-038",
        "time": "00:00",
        "quote_time_case": "0000h.",
        "quote_first": "Cartucce non consentite dopo ",
        "quote_last": ", per favorire il sonno.",
        "title": "Scherzo infinito",
        "author": "David Foster Wallace",
        "sfw": "unknown"
    },
    {
        "id": "0000-039",
        "time": "00:00",
        "quote_time_case": "0000h.",
        "quote_first": "Gately riesce a sentire i clacson, le voci alzate e gli strilli delle inversioni a U giù in basso su Wash. Ciò indica che sono circa le ",
        "quote_last": ", l’ora del cambio.",
        "title": "Scherzo infinito",
        "author": "David Foster Wallace",
        "sfw": "unknown"
    },
    {
        "id": "0000-040",
        "time": "00:00",
        "quote_time_case": "dodici",
        "quote_first": "Amleto: Che ora è adesso? Orazio: Penso che manchi di ",
        "quote_last": ". Marcello: No, è colpito.",
        "title": "Hamlet",
        "author": "William Shakespeare",
        "sfw": "unknown"
    },
    {
        "id": "0000-041",
        "time": "00:00",
        "quote_time_case": "mezzanotte",
        "quote_first": "È certo di aver sentito dei passi: si avvicinano e poi si spengono. Il raggio di luce sotto la sua porta si spegne. È ",
        "quote_last": "; qualcuno ha spento il gas; l’ultimo servitore è andato a letto e dovrà giacere tutta la notte in agonia senza che nessuno lo aiuti.",
        "title": "La via di Swann",
        "author": "Marcel Proust",
        "sfw": "unknown"
    },
    {
        "id": "0000-042",
        "time": "00:00",
        "quote_time_case": "mezzanotte",
        "quote_first": "Sono concepito al suono di ",
        "quote_last": " sull’orologio sulla mensola del camino nella stanza di fronte. L’orologio una volta apparteneva alla mia bisnonna (una donna chiamata Alice) e il suo rintocco stanco mi conta nel mondo.",
        "title": "Dietro le quinte del Museo",
        "author": "Kate Atkinson",
        "sfw": "unknown"
    },
    {
        "id": "0000-043",
        "time": "00:00",
        "quote_time_case": "dodici",
        "quote_first": "Le presi la mano nella mia e le dissi di calmarsi; perché un susseguirsi di brividi le scuoteva il corpo, e lei continuava a tendere lo sguardo verso il vetro.<br>“Non c’è nessuno qui!” ho insistito. “È stata <em>voi</em>, signora Linton: lo sapevate già da un pezzo.”<br>“Me stessa!” ansimò, “e l’orologio sta battendo ",
        "quote_last": "! E’ vero, allora! è terribile!”",
        "title": "Cime tempestose",
        "author": "Emily Brontë",
        "sfw": "unknown"
    },
    {
        "id": "0000-044",
        "time": "00:00",
        "quote_time_case": "mezzanotte",
        "quote_first": "Sono nato nella città di Bombay… Allo scoccare della ",
        "quote_last": ", infatti. Le lancette dell’orologio unirono i palmi delle mani in un saluto rispettoso mentre arrivavo. Oh, ditelo, ditelo: nel preciso istante in cui l’India ha ottenuto l’indipendenza, sono precipitato nel mondo.",
        "title": "I figli della mezzanotte",
        "author": "Salman Rushdie",
        "sfw": "unknown"
    },
    {
        "id": "0000-045",
        "time": "00:00",
        "quote_time_case": "mezzanotte",
        "quote_first": "È ",
        "quote_last": ". La pioggia batte sulle finestre. Sono calmo. Tutto dorme. Ciò nonostante mi alzo e vado alla scrivania. Non riesco a dormire.",
        "title": "Molloy",
        "author": "Samuel Beckett",
        "sfw": "unknown"
    },
    {
        "id": "0000-046",
        "time": "00:00",
        "quote_time_case": "mezzanotte",
        "quote_first": "La ",
        "quote_last": " era giunta sulla città affollata. Il palazzo, la cantina, la prigione, il manicomio; le camere della nascita e della morte, della salute e della malattia; il volto rigido del cadavere e il sonno tranquillo del bambino — mezzanotte li sovrastava tutti.",
        "title": "Oliver Twist",
        "author": "Charles Dickens",
        "sfw": "unknown"
    },
    {
        "id": "0000-047",
        "time": "00:00",
        "quote_time_case": "mezzanotte",
        "quote_first": "C’era una volta una ",
        "quote_last": " triste,<br>mentre riflettevo debole e stanco,<br>su molti volumi pittoreschi e curiosi di tradizioni dimenticate,<br>mentre annuivo, quasi sonnecchiante, all’improvviso si udì un bussare,<br>Come se qualcuno picchiasse dolcemente, bussasse alla porta della mia camera.<br>“È qualche visitatore,” mormorai, “che bussa alla porta della mia camera — Solo questo, e niente di più.”",
        "title": "Il corvo",
        "author": "Edgar Allan Poe",
        "sfw": "unknown"
    },
    {
        "id": "0000-048",
        "time": "00:00",
        "quote_time_case": "dodici",
        "quote_first": "L’orologio batte ",
        "quote_last": " Oh, suona, suona! Ora corpo, rivolgiti all’aria, o Lucifero ti porterà velocemente all’inferno. O anima, trasformati in piccole gocce d’acqua, e cadi nell’oceano, per non essere mai trovata. Mio Dio, mio Dio, non guardarmi così feroce!",
        "title": "Dottor Faust",
        "author": "Christopher Marlowe",
        "sfw": "unknown"
    },
    {
        "id": "0000-049",
        "time": "00:00",
        "quote_time_case": "mezzanotte",
        "quote_first": "La prima notte, non appena il caporale ebbe condotto mio zio Toby di sopra, che erano circa le 10, la signora Wadman si gettò sulla poltrona e incrociò il ginocchio sinistro con quello destro, che formava un punto di appoggio per il gomito, appoggiò la guancia sul palmo della mano e, sporgendosi in avanti, ruminò fino a ",
        "quote_last": " su entrambi i lati della domanda.",
        "title": "La vita e le opinioni di Tristram Shandy, gentiluomo",
        "author": "Laurence Sterne",
        "sfw": "unknown"
    },
    {
        "id": "0000-050",
        "time": "00:00",
        "quote_time_case": "dodici",
        "quote_first": "Per cominciare la mia vita con l’inizio della mia vita, registro che sono nato (come mi è stato detto e credo) un venerdì, alle ",
        "quote_last": " alle notte. È stato osservato che l’orologio ha cominciato a suonare e io ho cominciato a piangere, contemporaneamente.",
        "title": "David Copperfield",
        "author": "Charles Dickens",
        "sfw": "unknown"
    },
    {
        "id": "0000-051",
        "time": "00:00",
        "quote_time_case": "mezzanotte",
        "quote_first": "Abbiamo sentito i rintocchi a ",
        "quote_last": ".",
        "title": "Enrico IV",
        "author": "William Shakespeare",
        "sfw": "unknown"
    },
    {
        "id": "0000-052",
        "time": "00:00",
        "quote_time_case": "mezzanotte",
        "quote_first": "Era sicuramente ",
        "quote_last": " ormai. Un uccello solitario chiamò e i singoli alberi si fusero insieme in un’unica massa minacciosa e ostile. A Savonio sembravano incarnare questa triste avventura che gli era stata affidata contro la sua volontà. Da qualche parte nel profondo della foresta giaceva quest’uomo demente che avrebbe dovuto cercare di confortare e calmare.",
        "title": "Il martello di Dio",
        "author": "Bo Giertz",
        "sfw": "unknown"
    },
    {
        "id": "0000-053",
        "time": "00:00",
        "quote_time_case": "mezzanotte",
        "quote_first": "Ci fu la ",
        "quote_last": " la camminata con i ragazzi fino alla fine della passeggiata e la grande discussione sull’elezione del direttore di casa. Che fine avevano fatto la responsabilità e il servizio? E l’amore fraterno?",
        "title": "Il martello di Dio",
        "author": "Bo Giertz",
        "sfw": "unknown"
    },
    {
        "id": "0000-054",
        "time": "00:00",
        "quote_time_case": "mezzanotte",
        "quote_first": "“Tu ed io te lo chiediamo”, rispose Don Chisciotte, “perché non sono né marmo né bronzo, né sono le dieci in giorno, ma ",
        "quote_last": ".”",
        "title": "Don Chisciotte della Mancha",
        "author": "Miguel de Cervantes",
        "sfw": "sfw"
    },
    {
        "id": "0000-055",
        "time": "00:00",
        "quote_time_case": "mezzanotte",
        "quote_first": "“Riferisco”, rispose Sancho;Ma con quale pazienza posso portare che vuoi la tua misericordia che da solo una volta che ho visto la casa del nostro amore, devo saperlo e trovarla a ",
        "quote_last": ", non trovarlo la tua misericordia, che deve averlo visto migliaia di volte?",
        "title": "Don Chisciotte della Mancha",
        "author": "Miguel de Cervantes",
        "sfw": "sfw"
    },
    {
        "id": "0000-056",
        "time": "00:00",
        "quote_time_case": "Mezza notte",
        "quote_first": "",
        "quote_last": " era per il bordo, un po’ di più, quando Don Quijote e Sancho lasciarono la montagna ed entrarono nel Toboso.",
        "title": "Don Chisciotte della Mancha",
        "author": "Miguel de Cervantes",
        "sfw": "sfw"
    },
    {
        "id": "0000-057",
        "time": "00:00",
        "quote_time_case": "dodici",
        "quote_first": "“E ti annoi molto?”<br>“Regolare. Ho organizzato la mia vita come quella di un industriale. Ogni giorno mento a ",
        "quote_last": " e mi alzo alle nove del mattino.”",
        "title": "I sette pazzi",
        "author": "Roberto Arlt",
        "sfw": "sfw"
    },
    {
        "id": "0000-058",
        "time": "00:00",
        "quote_time_case": "nel cuore della notte",
        "quote_first": "Lei, scolpita ",
        "quote_last": "<br>per l’irrequità dei miei occhi allucinati:<br>Lei, registrata nei boschi della foresta<br>dai coltelli delle mie mani",
        "title": "La profondità entusiasta",
        "author": "Pablo Neruda",
        "sfw": "sfw"
    }
]