[
    {
        "id": "0001-000",
        "time": "00:01",
        "quote_time_case": "un minuto dopo mezzanotte",
        "quote_first": "“Forse. Ma potrebbe essere saggio avvisarli che ho ritenuto fosse mio dovere informare le autorità fiscali della tua presenza a Bristol, quindi non sorprenderti se la polizia salirà a bordo del tuo yacht a ",
        "quote_last": " e sequestratelo.”",
        "title": "Questo era un uomo",
        "author": "Jeffrey Archer",
        "sfw": "sfw"
    },
    {
        "id": "0001-001",
        "time": "00:01",
        "quote_time_case": "un minuto dopo mezzanotte",
        "quote_first": "Indossava un orologio. Non digitale, in questa vita. Un analogo elegante e snello, con numeri romani. Era circa ",
        "quote_last": ".<br>Come sta succedendo?",
        "title": "La Biblioteca di mezzanotte",
        "author": "Matt Haig",
        "sfw": "unknown"
    },
    {
        "id": "0001-002",
        "time": "00:01",
        "quote_time_case": "mezzanotte dopo un minuto",
        "quote_first": "Con il tempo di esecuzione stabilito di ",
        "quote_last": " a pochi secondi di distanza, ho bussato due volte alla porta di metallo. La serratura girò e la porta si aprì rapidamente.",
        "title": "Morte a mezzanotte",
        "author": "Donald A. Cabana",
        "sfw": "unknown"
    },
    {
        "id": "0001-003",
        "time": "00:01",
        "quote_time_case": "Un minuto dopo mezzanotte",
        "quote_first": "E da ogni parte c’erano gli orologi. Conrad li notò immediatamente, a ogni angolo di strada, sopra ogni arco, a tre quarti dei lati degli edifici, coprendo ogni immaginabile angolo di approccio. La maggior parte di loro era troppo alta da terra per essere raggiunta con qualcosa di meno che una scala da pompiere e conservavano ancora le mani. Tutti registrati alla stessa ora: 12:01. Conrad guardò il suo orologio da polso e notò che erano solo le 2:45.<br>“Erano guidati da un molo principale,” gli disse Stacey. “Quando ciò finì, cessarono tutti nello stesso momento. ",
        "quote_last": ", trentasette anni fa.”",
        "title": "Cronopoli",
        "author": "J.G. Ballard",
        "sfw": "unknown"
    }
]