[
    {
        "id": "0130-000",
        "time": "01:30",
        "quote_time_case": "Uno e trenta",
        "quote_first": "Diede un’occhiata all’orologio sul comodino. ",
        "quote_last": ". Sotto le mani, minuscole pecorelle intarsiate d’avorio saltavano sopra una scaletta. Papà l’aveva progettato per lei e ora lei si ritrovò a contare le creature, cercando di ignorare il ronzio della sua mente mentre chiudeva gli occhi e scivolava in un sonno inquieto pieno di uomini dagli occhi argentati e bastoni con la sommità di un teschio.",
        "title": "Coraggioso",
        "author": "Peter Bunzl",
        "sfw": "unknown"
    },
    {
        "id": "0130-001",
        "time": "01:30",
        "quote_time_case": "una e mezza",
        "quote_first": "Rose continuò le sue meditazioni fino all’",
        "quote_last": " di quel lunedì mattina. Il resto dei True (ad eccezione di Apron Annie e Big Mo, che attualmente vegliano su Nonno Flick) stavano dormendo profondamente quando decise di essere pronta.",
        "title": "Dottor Sonno",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "id": "0130-002",
        "time": "01:30",
        "quote_time_case": "una e mezza",
        "quote_first": "Il giorno dopo, alle ",
        "quote_last": ", vado da Van Norden. È il suo giorno libero, o meglio la sua serata libera. Ha lasciato il lavoro con Carl e oggi devo aiutarlo a traslocare.<br>Lo trovo in uno stato di insolita depressione. Non ha chiuso occhio tutta la notte, mi dice. C’è qualcosa nella sua mente, qualcosa che lo sta divorando.",
        "title": "Tropico del Cancro",
        "author": "Henry Miller",
        "sfw": "unknown"
    },
    {
        "id": "0130-003",
        "time": "01:30",
        "quote_time_case": "L’una e mezza",
        "quote_first": "",
        "quote_last": ", Il lampione crepitava, Il lampione borbottava, Il lampione diceva: “Guarda quella donna…”",
        "title": "Rapsodia in una notte ventosa",
        "author": "T.S. Eliot",
        "sfw": "unknown"
    },
    {
        "id": "0130-004",
        "time": "01:30",
        "quote_time_case": "1:30 A.M.",
        "quote_first": "Intorno a ",
        "quote_last": " la porta si è aperta e ho pensato che fosse Karla, ma era Bug, che diceva che Karla e Laura erano uscite per un addio al celibato dopo che avevano finito le scorte colore.",
        "title": "Microservi",
        "author": "Douglas Coupland",
        "sfw": "unknown"
    },
    {
        "id": "0130-005",
        "time": "01:30",
        "quote_time_case": "una e mezza",
        "quote_first": "L’ora tarda ha aiutato. Ha semplificato le cose. Ha classificato la popolazione. La maggior parte degli spettatori innocenti erano a casa, a letto. Ho camminato per mezz’ora, ma non è successo niente. Fino alle ",
        "quote_last": " del mattino. Finché non ho fatto il giro tra la 22esima e Broadway.",
        "title": "Andato domani",
        "author": "Lee Child",
        "sfw": "unknown"
    },
    {
        "id": "0130-006",
        "time": "01:30",
        "quote_time_case": "1:30",
        "quote_first": "La radiosveglia brillava ",
        "quote_last": " Il cattivo karaoke pulsava attraverso i muri. Ero completamente sveglio, stretto dalle mie lenzuola sudate. Un mal di testa mi affondò i pollici nelle tempie. Il mio stomaco pulsava per l’interferenza gamma: barcollai verso il bagno.",
        "title": "Scritto da fantasmi",
        "author": "David Mitchell",
        "sfw": "unknown"
    }
]