[
    {
        "id": "000719",
        "time": "05:30",
        "quote_time_case": "cinque e mezza del mattino",
        "quote_first": "“Quando uscirono dal vialetto alle ",
        "quote_last": ", Emmett era di buon umore. La sera prima, con l'aiuto della mappa di Billy, aveva tracciato un itinerario. Il percorso da Morgen a San Francisco era poco più di millecinquecento miglia.”",
        "title": "L'autostrada Lincoln",
        "author": "Amor Towles",
        "sfw": "unknown"
    },
    {
        "id": "000720",
        "time": "05:30",
        "quote_time_case": "cinque e mezza",
        "quote_first": "La prende in braccio, la mette sul letto, si sdraia accanto a lei. La bacia di nuovo, timidamente, a lungo. Poi chiede che ore sono. Lui stesso non ha orologio. Lesje gli dice che sono ",
        "quote_last": ". Si siede. Lesje comincia a sentirsi leggermente poco attraente. I suoi denti sono troppo grandi, vero?",
        "title": "La vita prima dell'uomo",
        "author": "Margaret Atwood",
        "sfw": "nsfw"
    },
    {
        "id": "000721",
        "time": "05:30",
        "quote_time_case": "cinque e mezza",
        "quote_first": "Erano ",
        "quote_last": " prima che Holmes ritornasse. Era allegro, entusiasta e di ottimo umore, uno stato d'animo che nel suo caso si alternava ad attacchi della depressione più nera.",
        "title": "Il segno dei quattro",
        "author": "Sir Arthur Conan Doyle",
        "sfw": "unknown"
    },
    {
        "id": "000722",
        "time": "05:30",
        "quote_time_case": "cinque e mezza",
        "quote_first": "Se Thomas McGuire si fosse fermato ad ammirare la fanfara dei raggi color zafferano, avrebbe potuto perdersi l'inizio della fine del suo governo sulla sonnolenta cittadina balneare. Ma come spesso accadeva agli uomini del suo temperamento, Thomas aveva poco tempo per sognare ad occhi aperti. L'ostinato uomo d'affari si era alzato dal suo duro letto alle ",
        "quote_last": " quella mattina, determinato come sempre a prendersi cura del suo crescente impero di tre pub, due negozi di alcolici e un locanda sul Main Mall.",
        "title": "Zuppa Di Melograno",
        "author": "Marsha Mehran",
        "sfw": "unknown"
    },
    {
        "id": "000723",
        "time": "05:30",
        "quote_time_case": "5:30 del mattino",
        "quote_first": "Quando Braque e suo fratello Randy erano bambini, la loro mamma li svegliava alle ",
        "quote_last": " per i viaggi con la famiglia, per evitare il traffico; c'erano chiavistelli di sicurezza in tutta la casa fino all'età di undici anni; non c'era la TV e sicuramente niente caramelle, pop, alcol o fumo; stirava le lenzuola, sbiancava la biancheria intima e puliva i bagni almeno due volte al giorno.",
        "title": "Cucine del Grande Midwest",
        "author": "J. Ryan Stradal",
        "sfw": "unknown"
    },
    {
        "id": "000724",
        "time": "05:30",
        "quote_time_case": "cinque e mezza",
        "quote_first": "Gideon è stato molto diverso da Gideon. Poiché anche Walter Eastman è preoccupato, non ha avuto il tempo, o più precisamente, la voglia, di notare un comportamento aberrante. Ad esempio sono le ",
        "quote_last": " di una mattina estiva. Evidentemente è stato dormito nello stretto letto da scapolo del giovane Chase, perché è spiegazzato in quel modo appena disturbato che non può mai essere contraffatto.",
        "title": "Un possesso insulare",
        "author": "Timothy Mo",
        "sfw": "unknown"
    },
    {
        "id": "000725",
        "time": "05:30",
        "quote_time_case": "cinque e mezza",
        "quote_first": "Erano ormai le ",
        "quote_last": ", e il sole stava per sorgere; ma trovai la cucina ancora buia e silenziosa. … La quiete del primo mattino sonnecchiava ovunque.. i cavalli delle carrozze scalpitavano di tanto in tanto nelle loro stalle chiuse: tutto il resto era silenzio.",
        "title": "Jane Eyre",
        "author": "Charlotte Brontë",
        "sfw": "unknown"
    },
    {
        "id": "000726",
        "time": "05:30",
        "quote_time_case": "cinque e mezza",
        "quote_first": "Il giorno in cui lo avrebbero ucciso, Santiago Nasar si alzò del mattino alle ",
        "quote_last": " per aspettare la barca con cui sarebbe arrivato il vescovo.",
        "title": "Cronaca di una morte annunciata",
        "author": "Gabriel García Márquez",
        "sfw": "unknown"
    }
]