[
    {
        "id": "0600-000",
        "time": "06:00",
        "quote_time_case": "sei",
        "quote_first": "La mattina dopo, suor Veronica è ancora in preghiera nella cappella. Al ",
        "quote_last": ", quando le altre suore si presentano per le Veglie, lei è lì, prostrata davanti alla croce, con le braccia tese, la fronte che tocca la fredda piastrella di pietra. È solo quando si chinano in avanti per toccarle delicatamente il braccio che le donne vedono che il sangue si è depositato sul suo viso. È morta da molte ore.",
        "title": "Il potere",
        "author": "Naomi Alderman",
        "sfw": "unknown"
    },
    {
        "id": "0600-001",
        "time": "06:00",
        "quote_time_case": "sei",
        "quote_first": "Sammy era sveglio alle ",
        "quote_last": ", stordito dall’eccitazione, papà stava arrivando e non gli aveva detto nulla. Nella tarda mattinata stava scalando le pareti; Ho suggerito di fare una passeggiata e fare un piccolo picnic. Non voleva andarsene nel caso papà arrivasse mentre eravamo via.<br>“Che ne dici di andare su per la collina? Possiamo prenderci cura di lui da lì. Come i pirati.”<br>E questo ha funzionato.",
        "title": "Il corpo mente",
        "author": "Jo Baker",
        "sfw": "unknown"
    },
    {
        "id": "0600-002",
        "time": "06:00",
        "quote_time_case": "sei",
        "quote_first": "Lunedì mattina. Mi sono svegliato alle ",
        "quote_last": " con la testa appoggiata sul petto di Patrick, il ginocchio sopra la sua coscia. Avevo dormito tutta la notte senza emergere nemmeno una volta. Non so quando ho dormito così l’ultima volta.<br>Si è alzato per fare il caffè e l’abbiamo bevuto a letto.",
        "title": "Il corpo mente",
        "author": "Jo Baker",
        "sfw": "unknown"
    },
    {
        "id": "0600-003",
        "time": "06:00",
        "quote_time_case": "sei",
        "quote_first": "Dan è rimasto sveglio fino a ",
        "quote_last": ". Poi si vestì e riprese il cammino verso la Mela Rossa. Questa volta non esitò, solo che invece di estrarre due bottiglie di Bird dal frigorifero, ne prese tre. Cosa dicevano? Vai alla grande o torna a casa.",
        "title": "Dottor Sonno",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "id": "0600-004",
        "time": "06:00",
        "quote_time_case": "sei del mattino",
        "quote_first": "Il giorno dopo la dimissione dall’ospedale, Olga ha ricominciato a produrre scarpe. Alle ",
        "quote_last": " è alla sua panchina; fa fuori due paia di scarpe al giorno. Eugene si lamenta che Olga sia un peso, ma la verità è che Olga sostiene Eugene e sua moglie con le sue due paia di scarpe al giorno. Se Olga non lavora non c’è cibo. Perciò tutti si sforzano di portare Olga a letto in tempo, di darle abbastanza cibo per andare avanti, ecc.",
        "title": "Tropico del Cancro",
        "author": "Henry Miller",
        "sfw": "unknown"
    },
    {
        "id": "0600-005",
        "time": "06:00",
        "quote_time_case": "Le sei",
        "quote_first": "Ursula mi invita nell’armadio. “Non sei invecchiato di un giorno, Timbo, e nemmeno <em>questo</em> tipo serpente!” Il suo cerbiatto peloso si sfrega contro il mio lampione e la naftalina delle dimensioni di Narniano… ma poi, come sempre, mi svegliai, con la mia appendice gonfia gradita come un’appendice gonfia e altrettanto utile. ",
        "quote_last": ". I sistemi di riscaldamento composti funzionano nello stile di John Cage. I geloni mi bruciarono le nocche dei piedi. Ho pensato ai Natali passati, a tanti altri passati che a quelli che ci aspettavano.",
        "title": "Atlante delle nuvole",
        "author": "David Mitchell",
        "sfw": "unknown"
    },
    {
        "id": "0600-006",
        "time": "06:00",
        "quote_time_case": "sei",
        "quote_first": "Sorprendentemente, la routine della vita quotidiana procedeva barcollante mentre la primavera si dissolveva in un’estate sgargiante. Holly si alzava ogni mattina alle ",
        "quote_last": ", camminava e dava da mangiare a Buster, svegliava i suoi figli, si assicurava che i più piccoli si vestissero in modo appropriato per la scuola, dava loro da mangiare, metteva i contenitori del pranzo negli zaini, aspettava all’angolo dell’autobus, li fece segno di andarsene.",
        "title": "Dietro la bugia",
        "author": "Emilya Naymark",
        "sfw": "unknown"
    },
    {
        "id": "0600-007",
        "time": "06:00",
        "quote_time_case": "sei del mattino",
        "quote_first": "Quando si svegliò, la luce indiscutibilmente sana delle ",
        "quote_last": " filtrava attraverso le finestre. C’erano cose che dovevano essere fatte e decisioni da prendere, ma per il momento era sufficiente essere viva e nel suo letto invece che rinchiusa in un canale sotterraneo.",
        "title": "Buio completo, senza stelle",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "id": "0600-008",
        "time": "06:00",
        "quote_time_case": "ore sei",
        "quote_first": "“Bene, buonanotte, Pooh”, disse Pimpi, quando arrivarono a casa di Pooh. “E ci incontreremo domani mattina alle ",
        "quote_last": " vicino ai Pini, e vedremo quanti Efalumi abbiamo nella nostra trappola.”",
        "title": "Winnie",
        "author": "A.A. Milne",
        "sfw": "unknown"
    },
    {
        "id": "0600-009",
        "time": "06:00",
        "quote_time_case": "6:00",
        "quote_first": "Lars guardò dalla finestra del suo soggiorno mentre la famiglia, che doveva aver lasciato l’Iowa intorno alle ",
        "quote_last": " per arrivare qui così presto, arrancava nella neve verso l’atrio del il suo edificio.",
        "title": "Cucine del Grande Midwest",
        "author": "J. Ryan Stradal",
        "sfw": "unknown"
    },
    {
        "id": "0600-010",
        "time": "06:00",
        "quote_time_case": "sei",
        "quote_first": "La domenica mattina fu svegliato dal telefono alle ",
        "quote_last": ". Era il maggiore Heathcote, ed è andato dritto al punto. “Cosa sai di questa folla nella cattedrale?”",
        "title": "L’ufficiale dei matrimoni",
        "author": "Anthony Capella",
        "sfw": "unknown"
    },
    {
        "id": "0600-011",
        "time": "06:00",
        "quote_time_case": "ore sei",
        "quote_first": "E da allora, continuò il Cappellaio in tono triste, “non farà nulla di quello che gli chiedo! Sono sempre le ",
        "quote_last": " adesso.”",
        "title": "Le avventure di alice nel paese delle meraviglie",
        "author": "Lewis Carroll",
        "sfw": "unknown"
    },
    {
        "id": "0600-012",
        "time": "06:00",
        "quote_time_case": "le sei",
        "quote_first": "Che ore sono? chiedo, e glielo dico in modo che lo sappia, “A mia madre piace ‘pace e tranquillità’ per dormire fino a tardi il sabato mattina.”<br>“Lei lo fa, vero? Sono ",
        "quote_last": ". Non riuscivo a dormire,” dice stancamente, come se fosse quello che si aspetta. “Perché ti alzi così presto?”<br>“Mi sono svegliato e avevo bisogno del mio panda. Non riesco a trovarlo.”",
        "title": "I santi",
        "author": "Patsy Hickman",
        "sfw": "unknown"
    },
    {
        "id": "0600-013",
        "time": "06:00",
        "quote_time_case": "sei",
        "quote_first": "Ma ogni mattina, anche se c’è stata una sessione notturna e ha dormito solo due ore, si alza alle ",
        "quote_last": " e legge il giornale mentre beve una tazza di caffè forte. Così papà costruisce se stesso ogni giorno.",
        "title": "L’eleganza del riccio",
        "author": "Muriel Barbery",
        "sfw": "unknown"
    },
    {
        "id": "0600-014",
        "time": "06:00",
        "quote_time_case": "sei del mattino",
        "quote_first": "Mi ero alzato mezz’ora prima del suo ingresso, mi ero lavato il viso e indossato i miei vestiti alla luce di una mezzaluna che stava appena tramontando, i cui raggi entravano dalla stretta finestra vicino alla mia culla. Dovevo lasciare Gateshead quel giorno con una carrozza che passava i cancelli del lodge alle ",
        "quote_last": "",
        "title": "Jane Eyre",
        "author": "Charlotte Brontë",
        "sfw": "unknown"
    },
    {
        "id": "0600-015",
        "time": "06:00",
        "quote_time_case": "sei",
        "quote_first": "Mentre sono sveglio nella mia mansarda, sento battere l’orologio ",
        "quote_last": " al piano di sotto. Era abbastanza chiaro e la gente cominciava a camminare su e giù per le scale.",
        "title": "Fame",
        "author": "Knut Hamsun",
        "sfw": "unknown"
    },
    {
        "id": "0600-016",
        "time": "06:00",
        "quote_time_case": "ore sei",
        "quote_first": "Il 15 settembre 1840, verso le ",
        "quote_last": " del mattino, la Ville-de-Montereau, pronta a partire, emette grandi turbini di fumo lungo il quai San Bernardo.",
        "title": "L’educazione sentimentale",
        "author": "Gustave Flaubert",
        "sfw": "unknown"
    },
    {
        "id": "0600-017",
        "time": "06:00",
        "quote_time_case": "sei",
        "quote_first": "Il ballo durò a lungo, fino al ",
        "quote_last": " del mattino; tutti erano esausti e desideravano essere a letto da almeno tre ore; ma partire prima era come dichiarare la festa un fallimento e offendere l’ospite e la padrona di casa che si erano presi tanta pena, poveri cari.",
        "title": "Il Leopardo",
        "author": "Giuseppe Tomasi di Lampedusa",
        "sfw": "unknown"
    },
    {
        "id": "0600-018",
        "time": "06:00",
        "quote_time_case": "sei del mattino",
        "quote_first": "Abbiamo tempo, dico, solo alle ",
        "quote_last": " il treno parte per Buenos Aires.",
        "title": "Respirazione artificiale",
        "author": "Ricardo Piglia",
        "sfw": "sfw"
    },
    {
        "id": "0600-019",
        "time": "06:00",
        "quote_time_case": "sei del mattino",
        "quote_first": "Dice solo: Okay, Signore, e ci ripete che il suo turno termina alle ",
        "quote_last": ". Sembrava non capire bene, lo dico nel pomeriggio.",
        "title": "Respirazione artificiale",
        "author": "Ricardo Piglia",
        "sfw": "sfw"
    },
    {
        "id": "0600-020",
        "time": "06:00",
        "quote_time_case": "sei del mattino",
        "quote_first": "Alle ",
        "quote_last": " lasciarono la camera da letto nuda, svuotarono la piscina e la riempirono di champagne.",
        "title": "100 anni di solitudine",
        "author": "Gabriel García Márquez",
        "sfw": "nsfw"
    }
]