[
    {
        "id": "0630-000",
        "time": "06:30",
        "quote_time_case": "sei e mezza",
        "quote_first": "Due puttane stanno scendendo da Portland per portarci a pescare d’altura in una barca! Era difficile restare a letto finché le luci del dormitorio non si accendevano alle ",
        "quote_last": ".",
        "title": "Qualcuno volò sul nido del cuculo",
        "author": "Ken Kesey",
        "sfw": "nsfw"
    },
    {
        "id": "0630-001",
        "time": "06:30",
        "quote_time_case": "sei e mezza",
        "quote_first": "Tony si alza alle ",
        "quote_last": ", come fa sempre. West continua a dormire, gemendo un po’. Probabilmente nei suoi sogni sta gridando; i suoni nei sogni sono sempre più forti.",
        "title": "La sposa rapinatrice",
        "author": "Margaret Atwood",
        "sfw": "unknown"
    },
    {
        "id": "0630-002",
        "time": "06:30",
        "quote_time_case": "sei e mezza del mattino",
        "quote_first": "Ma quando ti radi <em>prima</em> di colazione come mi fa fare certe mattine— ",
        "quote_last": " in una stanza tutta pareti bianche e lavandini bianchi e lunghi tubi luminosi sul soffitto assicurandoti che non ci siano ombre, e facce tutt’intorno intrappolate che urlano dietro gli specchi: allora che possibilità avevi contro una delle loro macchine?",
        "title": "Qualcuno volò sul nido del cuculo",
        "author": "Ken Kesey",
        "sfw": "unknown"
    },
    {
        "id": "0630-003",
        "time": "06:30",
        "quote_time_case": "sei e mezza",
        "quote_first": "All’inizio di ogni giornata la tessera OD con la data corretta viene inserita in una fessura nella porta d’acciaio e le pareti ronzano: Le luci si accendono nel dormitorio alle ",
        "quote_last": " : gli Acuti si alzano dal letto velocemente appena i ragazzi neri riescono a tirarli fuori, a metterli al lavoro lucidando il pavimento, svuotando i portacenere, lucidando i segni di graffio dal muro dove un vecchio amico è andato in corto un giorno fa, è caduto in un terribile spirale di fumo e odore di gomma bruciata.",
        "title": "Qualcuno volò sul nido del cuculo",
        "author": "Ken Kesey",
        "sfw": "nsfw"
    },
    {
        "id": "0630-004",
        "time": "06:30",
        "quote_time_case": "6.30.",
        "quote_first": "Dentro adesso, ordinò MJ. Ci spinse tutti e tre nella camera d’albergo, poi chiuse la porta. Diedi un’occhiata all’orologio accanto al letto. ",
        "quote_last": " Perché svegliavano mamma e papà così presto?",
        "title": "Ragazza scomparsa",
        "author": "Sophie McKenzie",
        "sfw": "unknown"
    },
    {
        "id": "0630-005",
        "time": "06:30",
        "quote_time_case": "sei e mezza",
        "quote_first": "Daniel e gli uomini dell’FBI hanno ascoltato i suoni di sua madre che svegliava suo padre. Daniel teneva ancora la maniglia. Era pronto a chiudere la porta non appena gli fosse stato detto.<br>“Che ore sono?” disse suo padre con voce drogata.<br>“Oh mio Dio, sono ",
        "quote_last": "”, disse sua madre.",
        "title": "Il Libro di Daniele",
        "author": "E.L. Doctorow",
        "sfw": "unknown"
    },
    {
        "id": "0630-006",
        "time": "06:30",
        "quote_time_case": "sei e mezza",
        "quote_first": "Erano ",
        "quote_last": ". Quando arrivò il pianto del bambino, non riuscirono a distinguerlo, e Sam, ficcando avidamente il viso tra le loro orecchie, disse: “Ascolta, ecco, ecco, quello è il nuovo bambino”. Era rosso di gioia e di successo.",
        "title": "L’uomo che amava i bambini",
        "author": "Christina Stead",
        "sfw": "unknown"
    },
    {
        "id": "0630-007",
        "time": "06:30",
        "quote_time_case": "sei e mezza",
        "quote_first": "Faceva molto freddo seduto nel camion e dopo un po’ scese, fece un giro, si agitò le braccia e pestò gli stivali. Poi è risalito sul camion. L’orologio del bar diceva ",
        "quote_last": "… Alle otto e mezza aveva deciso che era quello che ci voleva per far arrivare il taxi, allora ecco cosa avrebbe fatto e ha avviato il motore.",
        "title": "Città della pianura",
        "author": "Cormac McCarthy",
        "sfw": "unknown"
    },
    {
        "id": "0630-008",
        "time": "06:30",
        "quote_time_case": "sei e mezza",
        "quote_first": "Nervosamente balzò in piedi e ascoltò; la casa stessa era silenziosa come sempre; i passi si erano ritirati. Attraverso la finestra spalancata i raggi brillanti del sole mattutino inondavano di luce la sua stanza. Guardò l’orologio; erano ",
        "quote_last": ": troppo presto perché qualcuno della famiglia fosse già in movimento.",
        "title": "La Primula Scarlatta",
        "author": "Baroness Orczy",
        "sfw": "unknown"
    },
    {
        "id": "0630-009",
        "time": "06:30",
        "quote_time_case": "sei e mezza",
        "quote_first": "Le ",
        "quote_last": " erano chiaramente un’ora assurda e lui, il cliente, ovviamente non l’aveva presa sul serio. Un civile sei e mezza per mezzogiorno era quasi certamente quello che aveva in mente, e se avesse voluto tagliare corto, Dirk non avrebbe avuto altra scelta che iniziare distribuendo alcune statistiche serie. Nessuno è stato ucciso prima di pranzo. Ma nessuno. La gente non era all’altezza. Avevi bisogno di un buon pranzo per aumentare i livelli di zucchero nel sangue e di sete di sangue. Dirk aveva le cifre per dimostrarlo.",
        "title": "La lunga e oscura ora del tè dell’anima",
        "author": "Douglas Adams",
        "sfw": "unknown"
    },
    {
        "id": "0630-010",
        "time": "06:30",
        "quote_time_case": "6.30",
        "quote_first": "A volte erano carri con cappuccio, a volte erano semplicemente carri aperti, con assi per sedili, sui quali sedevano dodici donne in mantello e cuffia, sei per lato, strette insieme, per l’interminabile viaggio. Ancora nel 1914 conoscevo la compagnia aerea di Croydon-cum-Clopton, a dodici miglia da Cambridge; il suo carro partiva alle ",
        "quote_last": " del mattino e tornava verso le dieci di sera. Sebbene non fosse vecchio, non sapeva né leggere né scrivere; ma prendeva commissioni lungo tutto il percorso — un pacchetto di aghi per la signora Questa e una teiera nuova per la signora Quella — e le consegnava tutte correttamente al ritorno.",
        "title": "Pezzo d’epoca",
        "author": "Gwen Raverat",
        "sfw": "unknown"
    }
]