[
    {
        "id": "000870",
        "time": "06:45",
        "quote_time_case": "Seiquarantacinque",
        "quote_first": "",
        "quote_last": " i rasoi ronzano e gli Acuti si schierano in ordine alfabetico davanti agli specchi, A, B, C, D. . . . I Cronici ambulanti come me entrano quando gli Acuti hanno finito, poi i Wheeler vengono portati dentro.",
        "title": "Qualcuno volò sul nido del cuculo",
        "author": "Ken Kesey",
        "sfw": "nsfw"
    },
    {
        "id": "000871",
        "time": "06:45",
        "quote_time_case": "sei-quarantacinque",
        "quote_first": "La testa nana del ragazzo nero gira e arriva a toccare il naso con quella mano. Lui aggrotta la fronte, poi controlla velocemente dove sono gli altri due ragazzi neri per ogni evenienza, e dice a McMurphy che non apriranno l’armadietto fino al ",
        "quote_last": " . “È una politica”, dice.",
        "title": "Qualcuno volò sul nido del cuculo",
        "author": "Ken Kesey",
        "sfw": "nsfw"
    },
    {
        "id": "000872",
        "time": "06:45",
        "quote_time_case": "sette meno un quarto",
        "quote_first": "Quando l’orologio segnava ",
        "quote_last": ", il cane si svegliò e si scosse. Dopo aver aspettato invano il cameriere, che aveva l’abitudine di farlo uscire, l’animale vagava inquieto da una porta chiusa all’altra del pianterreno; e, tornato alla sua stuoia con grande perplessità, si rivolse alla famiglia addormentata, con un lungo e malinconico ululato.",
        "title": "Senza nome",
        "author": "Wilkie Collins",
        "sfw": "unknown"
    },
    {
        "id": "000873",
        "time": "06:45",
        "quote_time_case": "sette meno un quarto",
        "quote_first": "Stava ancora riflettendo frettolosamente su tutto questo, incapace di decidersi ad alzarsi dal letto, quando l’orologio suonò ",
        "quote_last": ". Si udì bussare con cautela alla porta vicino alla sua testa. “Gregor”, chiamò qualcuno - era sua madre - “sono le sette meno un quarto. Non volevi andare da qualche parte?”",
        "title": "Metamorfosi",
        "author": "Franz Kafka",
        "sfw": "unknown"
    }
]