[
    {
        "id": "000898",
        "time": "07:00",
        "quote_time_case": "* Sette",
        "quote_first": "Moist gemette. Erano le sette in punto ed era allergico al concetto di due sette in un giorno.",
        "quote_last": "",
        "title": "Alzare il vapore",
        "author": "Terry Pratchett",
        "sfw": "unknown"
    },
    {
        "id": "000899",
        "time": "07:00",
        "quote_time_case": "* sette in punto",
        "quote_first": "Quando il sole sbirciava oltre le colline a est di Roma, la città era una rauca sinfonia di carri rumorosi, colpi di martello e bambini urlanti. Alcuni della classe agiata si permettevano il lusso di dormire fino alle sette, ma solo quelli che avevano bevuto troppo si alzavano più tardi.",
        "quote_last": "",
        "title": "Ponzio Pilato",
        "author": "Paul L. Maier",
        "sfw": "unknown"
    },
    {
        "id": "000900",
        "time": "07:00",
        "quote_time_case": "* Sette",
        "quote_first": "E stasera facciamo una videochat? Voglio dire, la mattina? La tua mattinata? chiese Charlie.<br>\"Sì, hai in mente un momento così posso essere sicuro di alzarmi e farmi una doccia prima?\"<br>\"Certo che non puoi videochattare dalla doccia?\" chiese.<br>\"Non tanto. No.\"<br>\"Allora mi accontenterò di sette.\"",
        "quote_last": "",
        "title": "Soldato avanti",
        "author": "Vanessa Rasanen",
        "sfw": "nsfw"
    },
    {
        "id": "000901",
        "time": "07:00",
        "quote_time_case": "* sette in punto",
        "quote_first": "Erano circa le sette e sentivo ancora che, se qualcuno avesse parlato a un miglio di distanza, avrei potuto rispondergli.",
        "quote_last": "",
        "title": "Un mese in campagna",
        "author": "J.L. Carr",
        "sfw": "unknown"
    },
    {
        "id": "000902",
        "time": "07:00",
        "quote_time_case": "* Sette",
        "quote_first": "Alle sette del mattino successivo squillò il telefono.<br>Lentamente risalii dal fondo di un sonno nero. Avevo già un telegramma di Jay Cee attaccato allo specchio, che mi diceva di non disturbarmi a venire al lavoro ma di riposarmi un giorno e guarire completamente, e quanto le dispiaceva per la polpa di granchio andata a male, quindi non potevo immaginare chi avrebbe chiamato.",
        "quote_last": "",
        "title": "La campana di vetro",
        "author": "Sylvia Plath",
        "sfw": "unknown"
    },
    {
        "id": "000903",
        "time": "07:00",
        "quote_time_case": "* sette in punto",
        "quote_first": "Anne attraversò il cortile, trascinando una mano ferma lungo il lato del camion di Bobbi. Dopo aver superato il camion, raggiunse subito la ringhiera del portico. Alzò lo sguardo e, nella luce obliqua delle sette, Gardener pensò che la donna sembrasse invecchiata e senza età.",
        "quote_last": "",
        "title": "I Tommyknocker",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "id": "000904",
        "time": "07:00",
        "quote_time_case": "le sette del mattino",
        "quote_first": "Grant ne comprese subito i vantaggi. Erano ormai ",
        "quote_last": ". Avevano almeno otto miglia da percorrere. Se potessero prendere una zattera lungo il fiume, farebbero progressi molto più rapidi che andando via terra.",
        "title": "Jurassic Park",
        "author": "Michael Crichton",
        "sfw": "unknown"
    },
    {
        "id": "000905",
        "time": "07:00",
        "quote_time_case": "sette del mattino",
        "quote_first": "Per tutto settembre e fino a ottobre, il cielo della Carolina del Nord è stato limpido e l'aria calda anche alle ",
        "quote_last": ", quando ho lasciato il mio appartamento al secondo piano tramite le scale esterne. Se iniziavo con una giacca leggera, la indossavo legata intorno alla vita prima di aver percorso metà delle tre miglia tra la città e il parco divertimenti.",
        "title": "Terra di gioia",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "id": "000906",
        "time": "07:00",
        "quote_time_case": "sette del mattino",
        "quote_first": "La chiamata era arrivata presto: le ",
        "quote_last": ", due ore prima che il parco aprisse i battenti in un'altra estate. Tutti e tre abbiamo camminato insieme lungo la spiaggia. Tom ha parlato per la maggior parte del tempo. Parlava sempre. Sarebbe stato faticoso se non fosse stato così divertente e instancabilmente allegro.",
        "title": "Terra di gioia",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "id": "000907",
        "time": "07:00",
        "quote_time_case": "le sette del mattino",
        "quote_first": "Trentasette volte mia madre e io ci siamo svegliati insieme, stanchi ed esausti, al",
        "quote_last": ", abbiamo provato ad alzarci, ma siamo ricaduti nel letto e abbiamo continuato a dormire mentre i cartoni animati lampeggiavano dal piccolo televisore sul comodino.",
        "title": "Il mio anno di riposo e relax",
        "author": "Ottessa Moshfegh",
        "sfw": "unknown"
    },
    {
        "id": "000908",
        "time": "07:00",
        "quote_time_case": "sette in punto",
        "quote_first": "Nella sua camera d'albergo al Bon Voyage, il dottor Rufus Sixsmith legge un fascio di lettere scrittegli quasi mezzo secolo fa dal suo amico Robert Frobisher. Sixsmith li conosce a memoria, ma la loro consistenza, il fruscio e la calligrafia sbiadita del suo amico gli calmano i nervi. Queste lettere sono ciò che salverebbe da un edificio in fiamme. Alle ",
        "quote_last": " si lava, si cambia la camicia e inserisce le nove lettere lette nella Bibbia di Gedeone, riponendole nel comodino. Sixsmith infila le lettere non lette nella tasca della giacca per il ristorante.",
        "title": "Atlante delle nuvole",
        "author": "David Mitchell",
        "sfw": "unknown"
    },
    {
        "id": "000909",
        "time": "07:00",
        "quote_time_case": "le sette del mattino",
        "quote_first": "Stamattina è tutto pulito; il temporale ha lasciato rami sparsi nel cortile, che tra poco andrò a raccogliere: tutta la sabbia della spiaggia è stata ridistribuita e adagiata fresca in una coperta uniforme butterata da impressioni di pioggia, e i daylilies si piegano e brillano nel bianco luce del",
        "quote_last": ".",
        "title": "La moglie del viaggiatore nel tempo",
        "author": "Audrey Niffenegger",
        "sfw": "unknown"
    },
    {
        "id": "000910",
        "time": "07:00",
        "quote_time_case": "* 7:00.",
        "quote_first": "Alle 7:00 la costa di Malibu fu avvolta dalle fiamme. Perché, proprio come è nella natura di Malibu bruciare, così era nella natura di una persona in particolare dare fuoco e andarsene.",
        "quote_last": "",
        "title": "La rivolta di Malibu",
        "author": "Taylor Jenkins Reid",
        "sfw": "unknown"
    },
    {
        "id": "000911",
        "time": "07:00",
        "quote_time_case": "* 7:00",
        "quote_first": "\"Il che significa che finiamo intorno alle 7 del mattino\", ha aggiunto. \"C'è ancora abbastanza tempo per mettersi al lavoro.\"<br>Sono rimasto sorpreso. \"Lavoro?\"<br>\"Devi lavorare domani, sì?\"<br>\"Ho pensato di cancellare il giorno libero.\"<br>\"Allora non devi preoccuparti.\"",
        "quote_last": "",
        "title": "Le Catacombe",
        "author": "Jeremy Bates",
        "sfw": "unknown"
    },
    {
        "id": "000912",
        "time": "07:00",
        "quote_time_case": "* Sette in punto",
        "quote_first": "Alle sette la sala mensa apre e l'ordine dello schieramento si inverte: prima i Wheeler, poi i Walker, poi gli Acutes prendono vassoi, corn flakes, bacon e uova, toast - e stamattina una pesca in scatola su un pezzo di lattuga verde e strappata.",
        "quote_last": "",
        "title": "Qualcuno volò sul nido del cuculo",
        "author": "Ken Kesey",
        "sfw": "unknown"
    },
    {
        "id": "000913",
        "time": "07:00",
        "quote_time_case": "* Sette",
        "quote_first": "\"Che cosa? No. Voglio dire, sì, è in quel momento che dobbiamo essere presenti, ma prima c'è un sacco di roba, sai, costumi, trucco, tutto il resto. Di solito arrivo alle sette. Non posso credere che nessuno ti abbia detto niente di tutto questo.",
        "quote_last": "",
        "title": "Rimpatrio",
        "author": "James Han Mattson",
        "sfw": "unknown"
    },
    {
        "id": "000914",
        "time": "07:00",
        "quote_time_case": "le sette del mattino",
        "quote_first": "Erano ",
        "quote_last": " del giorno prima del suo undicesimo compleanno, ed Eva era in ginocchio con indosso i suoi blue jeans elasticizzati preferiti, e lavorava sodo nel suo armadio. Stava controllando il livello di secchezza delle sue piante di peperoncino idroponico quando sua madre bussò alla sua porta.",
        "title": "Cucine del Grande Midwest",
        "author": "J. Ryan Stradal",
        "sfw": "unknown"
    },
    {
        "id": "000915",
        "time": "07:00",
        "quote_time_case": "* 7:00.",
        "quote_first": "Perché questa donna era qui? Avrebbero bevuto un bicchiere di vino e poi Cindy avrebbe detto che aveva una lezione di yoga alle 7:00 (il che era vero) e ragazzi, era stanca.",
        "quote_last": "",
        "title": "Cucine del Grande Midwest",
        "author": "J. Ryan Stradal",
        "sfw": "unknown"
    },
    {
        "id": "000916",
        "time": "07:00",
        "quote_time_case": "sette in punto",
        "quote_first": "Alle ",
        "quote_last": " un italiano minuscolo entrò nell’ufficio di James. Indossava uno smoking molto antico e un papillon bianco, che aveva quasi esattamente la stessa dimensione e forma dei baffi sul labbro superiore.",
        "title": "L'ufficiale dei matrimoni",
        "author": "Anthony Capella",
        "sfw": "unknown"
    },
    {
        "id": "000917",
        "time": "07:00",
        "quote_time_case": "* sette in punto",
        "quote_first": "Sono già le sette, si disse quando l'orologio suonò di nuovo, \"le sette, e c'è ancora una nebbia così\".",
        "quote_last": "",
        "title": "Metamorfosi",
        "author": "Franz Kafka",
        "sfw": "unknown"
    },
    {
        "id": "000918",
        "time": "07:00",
        "quote_time_case": "* sette in punto",
        "quote_first": "Alle sette del mattino Rubashov fu svegliato da una tromba, ma non si alzò. Ben presto udì dei suoni nel corridoio. Immaginava che qualcuno stesse per essere torturato e temeva di sentire le prime urla di dolore. Quando i passi raggiunsero la sua sezione, vide attraverso il buco dell'occhio che le guardie stavano servendo la colazione. Rubashov non ha fatto colazione perché si era dichiarato malato. Cominciò a passeggiare su e giù per la cella, sei passi e mezzo verso la finestra, sei passi e mezzo indietro.",
        "quote_last": "",
        "title": "Buio a mezzogiorno",
        "author": "Arthur Koestler",
        "sfw": "unknown"
    },
    {
        "id": "000919",
        "time": "07:00",
        "quote_time_case": "* Sette",
        "quote_first": "Avevo lasciato indicazioni che mi avrebbero chiamato alle sette; poiché era chiaro che dovevo vedere Wemmick prima di vedere chiunque altro, e altrettanto chiaro che questo era un caso in cui si potevano prendere in considerazione solo i suoi sentimenti per Walworth. Fu un sollievo uscire dalla stanza dove la notte era stata così infelice, e non ebbi bisogno di bussare due volte alla porta per svegliarmi dal mio letto inquieto.",
        "quote_last": "",
        "title": "grandi aspettative",
        "author": "Charles Dickens",
        "sfw": "unknown"
    },
    {
        "id": "000920",
        "time": "07:00",
        "quote_time_case": "* sette in punto",
        "quote_first": "Si chiuse dentro, non rispose al mio buongiorno attraverso la porta; si alzò alle sette, le portarono il samovar dalla cucina.",
        "quote_last": "",
        "title": "Crimine e punizione",
        "author": "Fyodor Dostoyevsky",
        "sfw": "unknown"
    }
]