[
    {
        "id": "0715-000",
        "time": "07:15",
        "quote_time_case": "sette e un quarto",
        "quote_first": "La zattera andò alla deriva costantemente verso nord. “Ci deve essere una corrente.” La corrente li stava portando a nord, verso l’albergo. Guardò l’orologio e rimase stupito nel vedere che erano ",
        "quote_last": ". Erano passati solo quindici minuti dall’ultima volta che aveva guardato l’orologio. Sembravano due ore.",
        "title": "Jurassic Park",
        "author": "Michael Crichton",
        "sfw": "unknown"
    },
    {
        "id": "0715-001",
        "time": "07:15",
        "quote_time_case": "7:15",
        "quote_first": "Alle ",
        "quote_last": " del 25 gennaio, abbiamo iniziato a volare verso nord-ovest sotto il pilotaggio di McTighe con dieci uomini, sette cani, una slitta, una scorta di carburante e cibo e altri oggetti tra cui l’attrezzatura wireless dell’aereo.",
        "title": "Alle Montagne della Follia",
        "author": "H.P. Lovecraft",
        "sfw": "unknown"
    },
    {
        "id": "0715-002",
        "time": "07:15",
        "quote_time_case": "7.15",
        "quote_first": "Gough bussò di nuovo alla porta della camera da letto del signore e della signora Kent. Questa volta era aperto: Mary Kent si era alzata dal letto e aveva indossato la vestaglia, dopo aver appena guardato l’orologio del marito: era ",
        "quote_last": ". Ne seguì una conversazione confusa, in cui ciascuna donna sembrava presumere che Saville fosse con l’altra.",
        "title": "I sospetti del signor Whicher",
        "author": "Kate Summerscale",
        "sfw": "unknown"
    },
    {
        "id": "0715-003",
        "time": "07:15",
        "quote_time_case": "sette e un quarto",
        "quote_first": "Era l’inizio di aprile dell’anno ’83 che una mattina mi svegliai e trovai Sherlock Holmes in piedi, completamente vestito, accanto al mio letto. Di solito si alzava tardi e poiché l’orologio sulla mensola del caminetto mi indicava che erano solo le ",
        "quote_last": ", lo guardai in un certo senso sorpresa, e forse solo un po’ di risentimento, perché anch’io ero regolare nelle mie abitudini.",
        "title": "L’avventura della banda maculata",
        "author": "Sir Arthur Conan Doyle",
        "sfw": "unknown"
    }
]