[
    {
        "id": "0730-000",
        "time": "07:30",
        "quote_time_case": "sette e mezza",
        "quote_first": "Verso le ",
        "quote_last": " mi svegliai e aprii la finestra in una bella giornata di sole. L’orologio aveva battuto le otto e stavo proprio uscendo per legare di nuovo i cani, quando udii un improvviso fruscio di sottane sulle scale dietro di me.",
        "title": "La Pietra di Luna",
        "author": "Wilkie Collins",
        "sfw": "unknown"
    },
    {
        "id": "0730-001",
        "time": "07:30",
        "quote_time_case": "sette e mezza",
        "quote_first": "Alle ",
        "quote_last": ", Chetta Reynolds fece irruzione nella stanza delle visite mediche dove erano stati nascosti gli Stone e la loro bambina che urlava incessantemente. Il poeta che si diceva fosse nella rosa dei candidati per la Medaglia Presidenziale della Libertà indossava jeans a gamba dritta e una felpa della BU con un buco su un gomito.",
        "title": "Dottor Sonno",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "id": "0730-002",
        "time": "07:30",
        "quote_time_case": "sette e mezza",
        "quote_first": "Alle ",
        "quote_last": " del mattino successivo, dopo meno di tre ore di sonno spezzato e tormentato dagli incubi, Tess avviò il computer dell’ufficio. Ma non per scrivere. Scrivere era la cosa più lontana dalla sua mente.",
        "title": "Buio completo, senza stelle",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "id": "0730-003",
        "time": "07:30",
        "quote_time_case": "Sette e mezza",
        "quote_first": "",
        "quote_last": " ritorno nella sala comune. La Grande Infermiera guarda fuori attraverso il suo vetro speciale, sempre lucido al punto che non puoi dire che sia lì, e annuisce a ciò che vede, allunga la mano e strappa un foglio dal suo calendario un giorno più vicino all’obiettivo.",
        "title": "Qualcuno volò sul nido del cuculo",
        "author": "Ken Kesey",
        "sfw": "unknown"
    },
    {
        "id": "0730-004",
        "time": "07:30",
        "quote_time_case": "sette e mezza",
        "quote_first": "Alle ",
        "quote_last": " del mattino successivo suonò il campanello del 21 di Blenheim Avenue.",
        "title": "Dopo la pioggia",
        "author": "William Trevor",
        "sfw": "unknown"
    },
    {
        "id": "0730-005",
        "time": "07:30",
        "quote_time_case": "sette e mezza",
        "quote_first": "Precisamente alle ",
        "quote_last": " il capostazione entrò nell’ufficio traffico. Pesava quasi sedici chili, ma le donne dicevano sempre che era incredibilmente leggero sui piedi quando ballava.",
        "title": "Treni attentamente osservati",
        "author": "Bohumil Hrabal",
        "sfw": "unknown"
    }
]