[
    {
        "id": "001130",
        "time": "08:20",
        "quote_time_case": "otto e venti",
        "quote_first": "Aveva osservato i pendolari del primo mattino che affluivano su ogni treno. Alle ",
        "quote_last": " Adam giudicò che fossero al culmine. Controllò che l'icona fosse al suo posto e lasciò il suo nascondiglio per unirsi al diluvio mentre si dirigevano al lavoro.",
        "title": "Una questione d'onore",
        "author": "Jeffrey Archer",
        "sfw": "sfw"
    },
    {
        "id": "001131",
        "time": "08:20",
        "quote_time_case": "otto e venti",
        "quote_first": "Questa mattina sono uscito con la lancia per circa quaranta minuti per testare il motore. Ha dato un po' di problemi. Ci sono voluti dalle sette e quarantacinque fino alle ",
        "quote_last": ", abbastanza vicino.",
        "title": "Il Faro",
        "author": "P.D. James",
        "sfw": "sfw"
    },
    {
        "id": "001132",
        "time": "08:20",
        "quote_time_case": "8:20",
        "quote_first": "A ciascuna estremità del cortile i due grandi globi di luce sostenuti da delfini di bronzo gettavano pozze lucenti sulla superficie ondeggiante dell'acqua che, mentre lei guardava, luccicava come un grande mantello di raso nero, scosso, levigato e gonfiato dolcemente da una mano invisibile. Mandy guardò l'orologio: ",
        "quote_last": ".",
        "title": "Peccato originale",
        "author": "P.D. James",
        "sfw": "sfw"
    },
    {
        "id": "001133",
        "time": "08:20",
        "quote_time_case": "Ottoventi",
        "quote_first": "",
        "quote_last": " escono le carte e gli enigmi.",
        "title": "Qualcuno volò sul nido del cuculo",
        "author": "Ken Kesey",
        "sfw": "unknown"
    },
    {
        "id": "001134",
        "time": "08:20",
        "quote_time_case": "8:20",
        "quote_first": "Quando le macchine da scrivere si fermano (",
        "quote_last": " e altre ore mitiche), e non ci sono voli di bombardieri americani nel cielo, e il traffico automobilistico non è troppo intenso Oxford Street, puoi sentire gli uccelli invernali che cinguettano fuori, affaccendati alle mangiatoie che le ragazze hanno montato.",
        "title": "L'arcobaleno della gravità",
        "author": "Thomas Pynchon",
        "sfw": "unknown"
    }
]