[
    {
        "id": "001202",
        "time": "08:45",
        "quote_time_case": "8:45",
        "quote_first": "DAVID è arrivato in ufficio alle 9 del mattino. lunedì per scoprire che la porta d%ingresso era chiusa a chiave. Non riusciva a capirlo. Le segretarie sarebbero dovute arrivare entro le ",
        "quote_last": ".",
        "title": "Non un centesimo in più, non un centesimo in meno",
        "author": "Jeffrey Archer",
        "sfw": "sfw"
    },
    {
        "id": "001203",
        "time": "08:45",
        "quote_time_case": "otto quarantacinque",
        "quote_first": "I corpi furono scoperti alle ",
        "quote_last": " della mattina di mercoledì 18 settembre da Miss Emily Wharton, una zitella sessantacinquenne della parrocchia di St. Matthew è a Paddington, Londra, e Darren Wilkes, di dieci anni, non apparteneva a nessuna parrocchia in particolare, per quanto ne sapeva o gli importava.",
        "title": "Un gusto per la morte",
        "author": "P.D. James",
        "sfw": "sfw"
    },
    {
        "id": "001204",
        "time": "08:45",
        "quote_time_case": "nove quarti",
        "quote_first": "Quando Gardner si svegliò, una luce intensa gli scorreva sul viso attraverso la finestra occidentale. La schiena gli faceva male come un bastardo, e quando si alzò il collo emise un terribile scricchiolio artritico che lo fece sussultare. Erano ",
        "quote_last": ".",
        "title": "I Tommyknocker",
        "author": "Stephen King",
        "sfw": "nsfw"
    },
    {
        "id": "001205",
        "time": "08:45",
        "quote_time_case": "nove meno un quarto",
        "quote_first": "Quando furono le ",
        "quote_last": " e ancora non si era presentato nessuno, Gardener cominciò a chiedersi se forse stavano per andarsene. Accarezzò l%idea mentre sedeva sulla sedia a dondolo di Bobbi sotto il portico, toccandosi il grosso livido gonfio su un lato della faccia dove Bozeman lo aveva colpito.",
        "title": "I Tommyknocker",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "id": "001206",
        "time": "08:45",
        "quote_time_case": "otto e quarantacinque",
        "quote_first": "Alle ",
        "quote_last": " ho chiamato e ho detto: “Ho bisogno di un consiglio finanziario. In realtà, dico sul serio. Sono in difficoltà.",
        "title": "Il mio anno di riposo e relax",
        "author": "Ottessa Moshfegh",
        "sfw": "unknown"
    },
    {
        "id": "001207",
        "time": "08:45",
        "quote_time_case": "8:45",
        "quote_first": "Pagò la cameriera e lasciò il bar. Era ",
        "quote_last": ". Il sole premeva contro l%interno di un sottile strato di nuvole. Si sbottonò la giacca mentre correva lungo Queensway. La sua mente, scatenata, balzò in avanti.",
        "title": "Sogni di partire",
        "author": "Rupert Thomson",
        "sfw": "unknown"
    }
]