[
    {
        "id": "001227",
        "time": "08:55",
        "quote_time_case": "8.55",
        "quote_first": "Ma fu ",
        "quote_last": " prima che il telefono squillasse e lui sentisse la voce attesa. Caroline sembrava perfettamente calma; solo le parole erano urgenti.<br>“Devo vederti. Adesso. Puoi scappare?”",
        "title": "Dispositivi e desideri",
        "author": "P.D. James",
        "sfw": "sfw"
    },
    {
        "id": "001228",
        "time": "08:55",
        "quote_time_case": "nove meno cinque",
        "quote_first": "Arrivò alle ",
        "quote_last": " e rimase gocciolante nell'ingresso delle zie, un fagotto tubolare di plastica celeste da cui non si vedeva altro che il viso. Aveva in mano un sacchetto di carta umido e la sua grande bocca era distorta in un sorriso incerto. Da un giorno all'altro aveva apparentemente perso parte della sua sicurezza in se stessa.",
        "title": "La Festa della Pernice",
        "author": "Flannery O'Connor",
        "sfw": "unknown"
    },
    {
        "id": "001229",
        "time": "08:55",
        "quote_time_case": "nove meno cinque",
        "quote_first": "Seduto sul suo letto nella stanza immacolata dalle pareti bianche dell'unità di isolamento sanitario, Merral D'Avanos guardò l'orologio a muro. Erano ",
        "quote_last": ". Il sole del mattino filtrava oltre gli alberi. L'unico rumore che poteva sentire era quello dei passeri che litigavano sul balcone.",
        "title": "Le Fondamenta Oscure",
        "author": "Chris Walley",
        "sfw": "unknown"
    },
    {
        "id": "001230",
        "time": "08:55",
        "quote_time_case": "nove meno cinque",
        "quote_first": "Linus cominciò a camminare lentamente lungo il corridoio. La pioggia sferzava le finestre alla sua sinistra. Le luci sui candelabri alla sua destra tremolarono leggermente. I suoi mocassini scricchiolarono sul pavimento. Si tirò la cravatta. Quando raggiunse l'estremità opposta del corridoio erano passati quattro minuti. Secondo il suo orologio erano ",
        "quote_last": ".",
        "title": "La Casa nel Mare Ceruleo",
        "author": "TJ Klune",
        "sfw": "unknown"
    },
    {
        "id": "001231",
        "time": "08:55",
        "quote_time_case": "nove meno cinque",
        "quote_first": "Alle ",
        "quote_last": ", la porta dell'ambulatorio si aprì ed entrò il pediatra degli Stones. Il dottor John Dalton era un collega che Dan Torrance avrebbe riconosciuto, anche se non per nome. . Per Dan era semplicemente il dottor John, che preparava il caffè alla riunione del Big Book di giovedì sera a North Conway.",
        "title": "Dottor Sonno",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "id": "001232",
        "time": "08:55",
        "quote_time_case": "nove minuti meno cinque",
        "quote_first": "Alle ",
        "quote_last": ", Jacques, nella sua livrea grigia da maggiordomo, scese le scale e disse: “Giovanotto padrone, sta arrivando il vostro signor Papá”.",
        "title": "La marcia di Radetzky",
        "author": "Joseph Roth",
        "sfw": "unknown"
    },
    {
        "id": "001233",
        "time": "08:55",
        "quote_time_case": "le nove meno cinque",
        "quote_first": "George tirò fuori l'orologio e lo guardò: erano ",
        "quote_last": "!",
        "title": "Tre uomini in barca",
        "author": "Jerome K. Jerome",
        "sfw": "unknown"
    }
]