[
    {
        "id": "001246",
        "time": "09:00",
        "quote_time_case": "nove",
        "quote_first": "Di Inge non fu trovata nessuna traccia, né giorno né notte. Per alcuni le ricerche sono andate avanti tutta la notte. Poi, verso le ",
        "quote_last": " del mattino successivo, le campane del campanile della chiesa di Sion cominciarono a suonare all’impazzata.",
        "title": "La luminosa valle dell’amore",
        "author": "Edna Hong",
        "sfw": "sfw"
    },
    {
        "id": "001247",
        "time": "09:00",
        "quote_time_case": "ore nove",
        "quote_first": "Alle ",
        "quote_last": " il calesse della canonica li portò a sud, sulla strada maestra verso Ravelunda. Fridfeldt si sentiva più a suo agio a nord della frazione della chiesa. Lì il risveglio era stato più evidente. Quaggiù a Vänneberga aveva uno dei suoi ultimi avamposti. Al di là si trovava Sörbygden dove la vita spirituale era di un altro tipo. Lì si poteva fumare e confessare il Salvatore; lì si predicava la dottrina della totale depravazione peccaminosa, e si diceva che il whisky si poteva trovare anche tra i risvegliati.",
        "title": "Il martello di Dio",
        "author": "Bo Giertz",
        "sfw": "unknown"
    },
    {
        "id": "001248",
        "time": "09:00",
        "quote_time_case": "nove",
        "quote_first": "Puntualmente alle ",
        "quote_last": " del mattino successivo il soldato dai baffi verdi venne da loro, e quattro minuti dopo entrarono tutti nella Sala del Trono del Grande Oz.",
        "title": "Il mago di Oz",
        "author": "L. Frank Baum",
        "sfw": "unknown"
    },
    {
        "id": "001249",
        "time": "09:00",
        "quote_time_case": "alle nove",
        "quote_first": "Pensava di aver visto qualcosa di diverso in Peter, ma non era stata in grado di dire esattamente di cosa si trattasse. Quando la Anderson si svegliò la mattina dopo (a un’ora perfettamente normale ",
        "quote_last": "), lo vide quasi subito.",
        "title": "I Tommyknocker",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "id": "001250",
        "time": "09:00",
        "quote_time_case": "nove",
        "quote_first": "La tempesta durò fino alle ",
        "quote_last": ", e a quel punto Anderson era abbastanza sicuro che ne avrebbero avuto uno bello — quello che Havenites chiamava “un vero Jeezer”.",
        "title": "I Tommyknocker",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "id": "001251",
        "time": "09:00",
        "quote_time_case": "alle nove",
        "quote_first": "Alle ",
        "quote_last": " del mattino dopo aprivo puntualmente la scuola; tranquillo, sistemato, preparato per i compiti costanti della giornata.",
        "title": "Jane Eyre",
        "author": "Charlotte Brontë",
        "sfw": "unknown"
    },
    {
        "id": "001252",
        "time": "09:00",
        "quote_time_case": "nove",
        "quote_first": "Alle ",
        "quote_last": " è venuta la sua segretaria e gli ha letto gli appuntamenti della giornata.<br>Quando lo ha fatto stamattina, però, lo ha trovato ancora a fissare il suo piatto con una strana espressione.",
        "title": "Johnny e la bomba",
        "author": "Terry Pratchett",
        "sfw": "unknown"
    },
    {
        "id": "001253",
        "time": "09:00",
        "quote_time_case": "alle nove del mattino",
        "quote_first": "Quando scesi dal treno mi chiedevo con ansia dove avrei dovuto andare. I locali notturni erano ottimi posti per comprare coca cola, ma pochissimi erano aperti alle ",
        "quote_last": ".",
        "title": "Le vacanze di Rachel",
        "author": "Marian Keyes",
        "sfw": "unknown"
    },
    {
        "id": "001254",
        "time": "09:00",
        "quote_time_case": "nove",
        "quote_first": "Si era svegliato alle ",
        "quote_last": ", aveva lavorato per un po’ nella sua stanza e poi aveva detto che aveva sonno. Andò in cucina, preparò un po’ di caffè e lo bevve. Ma il caffè non ha aiutato.<br>“Penso che farò un pisolino”, ha detto. “Sento un ronzio nella parte posteriore della testa.” Quelle furono le sue ultime parole. Si rannicchiò nel letto, andò a dormire e non si svegliò mai più.",
        "title": "Salice cieco, donna addormentata",
        "author": "Haruki Murakami",
        "sfw": "unknown"
    },
    {
        "id": "001255",
        "time": "09:00",
        "quote_time_case": "nove",
        "quote_first": "Dal Palais du Louvre all’Etoile è come un brano musicale per pianoforte. Per cinque giorni non ho toccato la macchina da scrivere né guardato un libro; né ho avuto una sola idea in testa se non quella di andare all’American Express. Stamattina alle ",
        "quote_last": " ero lì, proprio mentre si aprivano le porte, e di nuovo all’una.",
        "title": "Tropico del Cancro",
        "author": "Henry Miller",
        "sfw": "unknown"
    },
    {
        "id": "001256",
        "time": "09:00",
        "quote_time_case": "nove",
        "quote_first": "Continua a sorridere tutto il tempo, sorridendo come una piccola cimice rosea che si è saziata. “Erano le ",
        "quote_last": "”, dice ancora una volta, “quando ti ho chiamato, vero?” Annuisco stancamente. Sì, erano le nove. Ora è sicuro che fossero le nove perché ricorda di aver tirato fuori l’orologio.",
        "title": "Tropico del Cancro",
        "author": "Henry Miller",
        "sfw": "unknown"
    },
    {
        "id": "001257",
        "time": "09:00",
        "quote_time_case": "ore nove",
        "quote_first": "Alle ",
        "quote_last": " ho chiamato di nuovo. Lui rispose.<br>“Cosa vuoi?” chiese.<br>“Speravo di sentirti dire che ti manco.”<br>“Mi manchi”, ha detto. “È tutto?”<br>Ho riattaccato.",
        "title": "Il mio anno di riposo e relax",
        "author": "Ottessa Moshfegh",
        "sfw": "unknown"
    },
    {
        "id": "001258",
        "time": "09:00",
        "quote_time_case": "nove",
        "quote_first": "Si sta sviluppando una routine lavorativa. Ayrs e io siamo nella sala da musica alle ",
        "quote_last": " ogni mattina, i suoi vari disturbi e dolori glielo permettono. Mi siedo al pianoforte, Ayrs sul divano, fumo le sue disgustose sigarette turche, e adottiamo uno dei nostri tre modi operandi. “Revisioni”: mi chiede di ripercorrere il lavoro della mattina precedente. Io canticchio, canto o suono, a seconda dello strumento, e Ayrs modifica la partitura.",
        "title": "Atlante delle nuvole",
        "author": "David Mitchell",
        "sfw": "unknown"
    },
    {
        "id": "001259",
        "time": "09:00",
        "quote_time_case": "ore nove",
        "quote_first": "Non pioveva, come Holmes aveva predetto, e il mattino spuntò luminoso e senza nuvole. Alle ",
        "quote_last": " Lestrade ci chiamò con la carrozza e partimmo per la fattoria Hatherley e la piscina Boscombe.",
        "title": "Le avventure di Sherlock Holmes",
        "author": "Sir Arthur Conan Doyle",
        "sfw": "unknown"
    },
    {
        "id": "001260",
        "time": "09:00",
        "quote_time_case": "nove",
        "quote_first": "“Non pensarci due volte, vecchio mio.” L’espressione familiare non aveva più familiarità della mano che mi sfiorava in modo rassicurante la spalla. “E non dimenticare che domani mattina partiremo con l’idrovolante, alle ",
        "quote_last": ".”",
        "title": "Il grande Gatsby",
        "author": "F. Scott Fitzgerald",
        "sfw": "unknown"
    },
    {
        "id": "001261",
        "time": "09:00",
        "quote_time_case": "le nove",
        "quote_first": "Erano le ",
        "quote_last": " quando finimmo di fare colazione e uscimmo in veranda. La notte aveva cambiato nettamente il tempo e nell’aria c’era un sapore autunnale.",
        "title": "Il grande Gatsby",
        "author": "F. Scott Fitzgerald",
        "sfw": "unknown"
    },
    {
        "id": "001262",
        "time": "09:00",
        "quote_time_case": "9:00",
        "quote_first": "La Terra fu creata domenica 21 ottobre 4004 a.C., esattamente alle ",
        "quote_last": ", perché a Dio piaceva lavorare la mattina presto mentre si sentiva fresco.",
        "title": "Buoni presagi",
        "author": "Terry Pratchett e Neil Gaiman",
        "sfw": "unknown"
    },
    {
        "id": "001263",
        "time": "09:00",
        "quote_time_case": "nove del mattino",
        "quote_first": "Solo alle ",
        "quote_last": " la cucina era già piena delle sue capacità, ogni fessura e piano di lavoro erano invasi dalle creazioni gourmet di Marjan. Verdure marinate (<em>torshis</em> di mango, melanzane e la normale varietà a sette spezie), confezionate fino all’orlo salato di contenitori trasparenti da cinque galloni seduti sull’isola della cucina. Grandi ciotole blu erano piene di insalate (lenticchie di angelica, pomodoro, cetriolo e menta e pollo fritto persiano), <em>dolmeh</em> e salse (formaggio e noci, yogurt e cetriolo, baba ghanoush e hummus piccante), che insieme a feta, Stilton e formaggi cheddar, erano coperti e impilati nell’enorme frigorifero con la porta a vetri.",
        "title": "Zuppa Di Melograno",
        "author": "Marsha Mehran",
        "sfw": "unknown"
    },
    {
        "id": "001264",
        "time": "09:00",
        "quote_time_case": "le nove",
        "quote_first": "Quando fu completamente vestito erano ",
        "quote_last": ". Mancavano sei ore alla scadenza dell’ultimatum di Hitler.<br>Andò a cercare la colazione.",
        "title": "Monaco",
        "author": "Robert Harris",
        "sfw": "unknown"
    },
    {
        "id": "001265",
        "time": "09:00",
        "quote_time_case": "ore nove",
        "quote_first": "Ma alle ",
        "quote_last": " il principe, nel suo cappotto di velluto con colletto di zibellino e berretto, uscì per la sua solita passeggiata.",
        "title": "Guerra e Pace",
        "author": "Leo Tolstoy",
        "sfw": "unknown"
    },
    {
        "id": "001266",
        "time": "09:00",
        "quote_time_case": "nove",
        "quote_first": "Erano le ",
        "quote_last": " del mattino. In basso la nebbia giaceva ininterrotta come un mare, ma più in alto, nel villaggio di Schlappanitz, dove si trovava Napoleone circondato dai suoi marescialli, c’era abbastanza luce. Sopra di lui c’era un cielo azzurro e limpido, e la vasta sfera del sole tremava come un enorme galleggiante cavo e cremisi sulla superficie di quel lattiginoso mare di nebbia.",
        "title": "Guerra e Pace",
        "author": "Leo Tolstoy",
        "sfw": "unknown"
    },
    {
        "id": "001267",
        "time": "09:00",
        "quote_time_case": "ore nove",
        "quote_first": "Quando il gong suonò per la colazione alle ",
        "quote_last": " trovò tutti svegli e in attesa della convocazione.",
        "title": "E poi non c’era nessuno",
        "author": "Agatha Christie",
        "sfw": "unknown"
    },
    {
        "id": "001268",
        "time": "09:00",
        "quote_time_case": "ore nove",
        "quote_first": "Non sarei mai riuscito ad arrivare fin laggiù prima delle ",
        "quote_last": ".",
        "title": "Una confederazione di somari",
        "author": "John Kennedy Toole",
        "sfw": "unknown"
    },
    {
        "id": "001269",
        "time": "09:00",
        "quote_time_case": "nove",
        "quote_first": "Aspetto. Ignazio. Sono distrutto. Sono in viaggio dalle ",
        "quote_last": " di ieri mattina.",
        "title": "Una confederazione di somari",
        "author": "John Kennedy Toole",
        "sfw": "unknown"
    },
    {
        "id": "001270",
        "time": "09:00",
        "quote_time_case": "nove",
        "quote_first": "La terza mattina dopo il loro arrivo, proprio mentre tutti gli orologi della città battevano ",
        "quote_last": " individualmente, e da qualche parte verso le novecentonovantanove collettivamente, Sam stava prendendo il aria a George Yard, quando arrivò uno strano veicolo appena verniciato, dal quale balzò fuori con grande agilità, gettando le redini a un uomo robusto che sedeva accanto a lui, uno strano tipo di gentiluomo, che sembrava fatto apposta per quel veicolo, e il veicolo per lui.",
        "title": "Le carte Pickwick",
        "author": "Charles Dickens",
        "sfw": "unknown"
    },
    {
        "id": "001271",
        "time": "09:00",
        "quote_time_case": "9.00",
        "quote_first": "",
        "quote_last": " Assemblea scolastica",
        "title": "Il curioso incidente del cane nella notte",
        "author": "Mark Haddon",
        "sfw": "unknown"
    },
    {
        "id": "001272",
        "time": "09:00",
        "quote_time_case": "nove",
        "quote_first": "Una mosca ronzò, l’orologio a muro cominciò a suonare. Dopo che i ",
        "quote_last": " svanirono, il capitano del distretto iniziò. “Come sta il signor colonnello Marek?”<br>“Grazie, papà, sta bene.”<br>“Ancora debole in geometria?”<br>“Grazie, papà, un po’ meglio.”<br>“Leggi qualche libro?”<br>“Sissignore, papà.”",
        "title": "La marcia di Radetzky",
        "author": "Joseph Roth",
        "sfw": "unknown"
    },
    {
        "id": "001273",
        "time": "09:00",
        "quote_time_case": "ore nove",
        "quote_first": "Dato che ",
        "quote_last": " è stato lasciato indietro, l’assurdità del ritardo mi ha sopraffatto e sono andato, piuttosto arrabbiato, dal proprietario e gli ho detto che pensavo avrebbe dovuto firmare su un altro cuoco, pesa le aste e parti.",
        "title": "Un singolo ciottolo",
        "author": "John Hershey",
        "sfw": "unknown"
    },
    {
        "id": "001274",
        "time": "09:00",
        "quote_time_case": "nove",
        "quote_first": "Alle ",
        "quote_last": ", una mattina di fine luglio, la splendida macchina di Gatsby risalì con un balzo il vialetto roccioso fino alla mia porta ed emise uno scoppio di melodia dal suo clacson a tre note.",
        "title": "Il grande Gatsby",
        "author": "F. Scott Fitzgerald",
        "sfw": "unknown"
    },
    {
        "id": "001275",
        "time": "09:00",
        "quote_time_case": "nove",
        "quote_first": "Stava facendo colazione alle ",
        "quote_last": ", e per la ventesima volta consultò il suo “Bradshaw” per vedere a quale prima ora sarebbe potuto arrivare il dottor Grantly da Barchester.",
        "title": "Il Guardiano",
        "author": "Anthony Trollope",
        "sfw": "unknown"
    },
    {
        "id": "001276",
        "time": "09:00",
        "quote_time_case": "nove",
        "quote_first": "Non sopporterà di essere picchiato. Ora, se solo restassi in buoni rapporti con lui, farebbe quasi tutto quello che vuoi con l’orologio. Per esempio, supponiamo che siano le ",
        "quote_last": " del mattino, giusto l’ora di cominciare le lezioni: basterebbe sussurrare un accenno al Tempo, e il gioco è fatto. orologio in un batter d’occhio! L’una e mezza, è ora di cena!",
        "title": "Le avventure di alice nel paese delle meraviglie",
        "author": "Lewis Carroll",
        "sfw": "unknown"
    },
    {
        "id": "001277",
        "time": "09:00",
        "quote_time_case": "nove",
        "quote_first": "Verso le ",
        "quote_last": " ho attraversato il confine con la Cornovaglia. Erano trascorse almeno tre ore prima che iniziasse a piovere e le nuvole erano ancora tutte di un bianco brillante. In effetti, molti dei luoghi che mi hanno accolto stamattina erano tra i più affascinanti che abbia mai visto finora. Fu un peccato, quindi, che per la maggior parte del tempo non potessi dedicare loro l’attenzione che meritavano; poiché si poteva anche dichiararlo, si era in una condizione di una certa preoccupazione al pensiero che — salvo qualche invisibile complicazione — si sarebbe incontrato di nuovo con Miss Kenton prima della fine della giornata.",
        "title": "I resti della giornata",
        "author": "Kazuo Ishiguro",
        "sfw": "unknown"
    },
    {
        "id": "001278",
        "time": "09:00",
        "quote_time_case": "Alle nove",
        "quote_first": "Aprendo la finestra, ad Aschenbach parve di sentire il fetore della laguna. Lo colse uno sconforto improvviso. Considerò l’idea di andarsene lì per lì. Una volta, anni prima, dopo settimane di una bella primavera, era stato colpito da un tempo del genere che aveva così compromesso la sua salute che era stato costretto a fuggire. Non si stava diffondendo la stessa febbre svogliata? La pressione sulle tempie, le palpebre pesanti? Cambiare albergo di nuovo sarebbe stata una seccatura, ma se il vento non fosse cambiato non sarebbe potuto rimanere lì. Per sicurezza, non ha disfatto tutto. ",
        "quote_last": " andò a fare colazione nel buffet appositamente predisposto tra l’atrio e la sala da pranzo.",
        "title": "Morte a Venezia",
        "author": "Thomas Mann",
        "sfw": "unknown"
    },
    {
        "id": "001279",
        "time": "09:00",
        "quote_time_case": "9.00",
        "quote_first": "A volte cosa non darei per vederci di nuovo seduti in un bar alle ",
        "quote_last": " a raccontarci bugie, lontani da Dio.",
        "title": "Figlio di Gesù",
        "author": "Denis Johnson",
        "sfw": "unknown"
    },
    {
        "id": "001280",
        "time": "09:00",
        "quote_time_case": "nove",
        "quote_first": "L’orologio suonò ",
        "quote_last": " quando mandai l’infermiera; Entro mezz’ora ha promesso di tornare.",
        "title": "Romeo e Giulietta",
        "author": "William Shakespeare",
        "sfw": "unknown"
    },
    {
        "id": "001281",
        "time": "09:00",
        "quote_time_case": "nove",
        "quote_first": "Dove Santa Mary Woolnoth segnava le ore<br>Con un suono morto sul colpo finale di ",
        "quote_last": ".",
        "title": "La terra desolata",
        "author": "T.S. Eliot",
        "sfw": "unknown"
    },
    {
        "id": "001282",
        "time": "09:00",
        "quote_time_case": "Ore nove",
        "quote_first": "",
        "quote_last": " i giovani residenti con i gomiti di cuoio parlano con gli Acuti per cinquanta minuti di quello che facevano da ragazzini. La Grande Infermiera è sospettosa dell’aspetto a spazzola di questi residenti, e i cinquanta minuti che trascorrono in reparto sono un momento difficile per lei.",
        "title": "Qualcuno volò sul nido del cuculo",
        "author": "Ken Kesey",
        "sfw": "unknown"
    }
]