[
    {
        "id": "001365",
        "time": "09:30",
        "quote_time_case": "nove e mezzo",
        "quote_first": "Allora con un tremore ruppe il sigillo dell’avviso e cominciò a leggere; impiegò molto tempo a leggere prima di capire. Era una convocazione ordinaria della stazione di polizia distrettuale quella di presentarsi quel giorno alle ",
        "quote_last": " presso l’ufficio del sovrintendente distrettuale.",
        "title": "Crimine e punizione",
        "author": "Fyodor Dostoyevsky",
        "sfw": "sfw"
    },
    {
        "id": "001366",
        "time": "09:30",
        "quote_time_case": "nove e mezza",
        "quote_first": "Abbiamo tre anni del passato di cui parlare. Ciò basti fino alle ",
        "quote_last": ", quando cominceremo la notevole avventura della casa vuota.",
        "title": "La casa vuota",
        "author": "Sir Arthur Conan Doyle",
        "sfw": "unknown"
    },
    {
        "id": "001367",
        "time": "09:30",
        "quote_time_case": "nove e mezza",
        "quote_first": "Grant aprì gli occhi. Una brillante luce blu filtrava nell’edificio attraverso le sbarre del cancello. Luce al quarzo: la corrente è tornata! Stordito, guardò l’orologio. Erano appena le ",
        "quote_last": ". Aveva dormito solo un paio di minuti.",
        "title": "Jurassic Park",
        "author": "Michael Crichton",
        "sfw": "unknown"
    },
    {
        "id": "001368",
        "time": "09:30",
        "quote_time_case": "nove e mezza del mattino",
        "quote_first": "“A rigor di termini — aspetta un secondo — a rigor di termini, il mio ultimo attacco di vomito si è verificato il 14 luglio, alle ",
        "quote_last": " quando ho tirato fuori il mio toast, insalata di pomodori e latte.",
        "title": "Salice cieco, donna addormentata",
        "author": "Haruki Murakami",
        "sfw": "unknown"
    },
    {
        "id": "001369",
        "time": "09:30",
        "quote_time_case": "nove e mezza",
        "quote_first": "Era mattina—",
        "quote_last": "—e il sole gettava piccoli punti dorati sull’acqua. Quando tutto era calmo, il lago sembrava uno specchio blu scuro che tagliava dritto le colline, e sembrava che, se fosse stata attenta, avrebbe potuto camminarci sopra senza bagnarsi.",
        "title": "Rimpatrio",
        "author": "James Han Mattson",
        "sfw": "unknown"
    },
    {
        "id": "001370",
        "time": "09:30",
        "quote_time_case": "9.30",
        "quote_first": "La piattaforma era deserta. Controllò l’orologio. Era un bell’orologio, un Rolex, regalatogli da sua madre per il suo ventunesimo compleanno. Con meravigliosa efficienza erano arrivati alle ",
        "quote_last": " precise. Si chiese se la delegazione britannica fosse già decollata.",
        "title": "Monaco",
        "author": "Robert Harris",
        "sfw": "unknown"
    },
    {
        "id": "001371",
        "time": "09:30",
        "quote_time_case": "nove e mezza",
        "quote_first": "Alle ",
        "quote_last": " era seduto sul bordo del letto e guardava l’orologio. Lo portò all’orecchio. Poi le sue labbra si ritrassero dai denti in quel curioso sorriso da lupo caratteristico di quell’uomo. Ha detto molto piano:<br>“Penso che sia giunto il momento di fare qualcosa al riguardo.”",
        "title": "E poi non c’era nessuno",
        "author": "Agatha Christie",
        "sfw": "unknown"
    },
    {
        "id": "001372",
        "time": "09:30",
        "quote_time_case": "nove e mezza",
        "quote_first": "Guardò l’orologio; erano ",
        "quote_last": "",
        "title": "Un osservatore dei morti",
        "author": "Ambrose Bierce",
        "sfw": "unknown"
    },
    {
        "id": "001373",
        "time": "09:30",
        "quote_time_case": "nove e mezza",
        "quote_first": "Erano le ",
        "quote_last": ". Tra altri dieci minuti avrebbe spento il fuoco; poi ci vorrebbe un po’ prima che l’acqua si raffreddi. Nel frattempo non c’era altro da fare che aspettare. “Ci hai pensato fino ad aprile?” Non impegnarti mai a fare una cosa finché non hai...” Ma non aveva bisogno di altri consigli né di altre istruzioni. Adesso era calma e tranquilla, sapendo ciò che aveva sempre saputo, ciò che né i suoi genitori né zia Claire né Frank né nessun altro avevano mai dovuto insegnarle: che se volevi fare qualcosa di assolutamente onesto, qualcosa di vero, essere una cosa che doveva essere fatta da solo.",
        "title": "Strada rivoluzionaria",
        "author": "Richard Yates",
        "sfw": "unknown"
    },
    {
        "id": "001374",
        "time": "09:30",
        "quote_time_case": "nove e mezza",
        "quote_first": "Il corpo è arrivato stamattina alle ",
        "quote_last": ". Uno degli uomini della Holding è andato a casa e l’ha ritirato. Non c’era niente di particolarmente insolito nella morte. L’uomo aveva avuto paura degli ospedali ed era morto in casa, assistito più che adeguatamente dalla sua devota moglie.",
        "title": "Tromba",
        "author": "Jackie Kay",
        "sfw": "unknown"
    },
    {
        "id": "001375",
        "time": "09:30",
        "quote_time_case": "9.30",
        "quote_first": "Su per la calda e accogliente collina mattutina arranchiamo, fianco a fianco, diretti finalmente alla Hall of Fame. Sono ",
        "quote_last": ", e il tempo in effetti è sprecato.",
        "title": "Giorno dell’Indipendenza",
        "author": "Richard Ford",
        "sfw": "unknown"
    }
]