[
    {
        "id": "0940-000",
        "time": "09:40",
        "quote_time_case": "9:40",
        "quote_first": "Il Presidente interrompe il circuito e accende un’altra sigaretta: ",
        "quote_last": ".",
        "title": "Lo diciamo al presidente?",
        "author": "Jeffrey Archer",
        "sfw": "sfw"
    },
    {
        "id": "0940-001",
        "time": "09:40",
        "quote_time_case": "9:40",
        "quote_first": "Dopo colazione scelse un completo premaman che, con un po’ di aiuto, la fece sembrare incinta di circa sette mesi. Lasciò l’hotel alle ",
        "quote_last": " e prese un taxi per Lafayette Street, dove entrò in un monumento al vetro e all’acciaio e, dopo aver controllato l’elenco sul muro, prese un ascensore fino al ventunesimo piano.",
        "title": "Arriva l’ora",
        "author": "Jeffrey Archer",
        "sfw": "sfw"
    },
    {
        "id": "0940-002",
        "time": "09:40",
        "quote_time_case": "nove e quaranta",
        "quote_first": "Il suo socio in affari ha chiamato l’ufficio verso le ",
        "quote_last": " per dire che non era riuscito a contattare Robin da ieri mattina ed era preoccupato. La signora Frensham venne per prima e trovò i resti di un pasto sul tavolo della cucina, la sua macchina nel vialetto e il suo letto apparentemente non occupato.",
        "title": "Il paziente privato",
        "author": "P.D. James",
        "sfw": "sfw"
    },
    {
        "id": "0940-003",
        "time": "09:40",
        "quote_time_case": "dieci meno venti",
        "quote_first": "Hartmann chiuse la porta della sala dei banchetti e si fermò per allacciare l’orologio. Mancavano ",
        "quote_last": ". Dall’ufficio lungo il corridoio giungeva un debole rumore di battitura a macchina; squillò un telefono.",
        "title": "Monaco",
        "author": "Robert Harris",
        "sfw": "unknown"
    },
    {
        "id": "0940-004",
        "time": "09:40",
        "quote_time_case": "dieci prima di venti",
        "quote_first": "Comprendeva tutto ciò che si richiedeva al domestico, dalle otto del mattino, a quale ora esatta si alzava Phileas Fogg, fino alle undici e mezza, quando usciva di casa per andare al Reform Club: tutti i dettagli del servizio, il tè e i toast. alle otto e ventitré minuti, l’acqua della barba alle nove e trentasette e il bagno alle ",
        "quote_last": ".",
        "title": "Giro del mondo in ottanta giorni",
        "author": "Jules Verne",
        "sfw": "sfw"
    },
    {
        "id": "0940-005",
        "time": "09:40",
        "quote_time_case": "9:40",
        "quote_first": "Bisogna avere il telefono staccato. Un imprenditore continua a chiamarmi per il pagamento di 50 sacchi di cemento che sostiene di aver ritirato dieci giorni fa. Dice che mi ha aiutato lui stesso a caricarli su un camion. Ho portato il pick-up di Whitby in città, ma solo per fare una proiezione dei protagonisti. Cosa pensa che farei con tutto quel cemento? Proprio il tipo di cosa irritante che non ti aspetti di incombere sulla tua uscita finale. (Morale: non sforzarti troppo di dimenticare Eniwetok.) Mi sono svegliato ",
        "quote_last": ". Dormire 4:15.",
        "title": "Le voci del tempo",
        "author": "J.G. Ballard",
        "sfw": "unknown"
    }
]