[
    {
        "id": "0955-000",
        "time": "09:55",
        "quote_time_case": "dieci meno cinque",
        "quote_first": "Lascia la tua stanza alle ",
        "quote_last": ", unisciti all’orchestra nella hall e poi dirigiti verso la porta principale, dove troverai il pullman parcheggiato.",
        "title": "Una questione d’onore",
        "author": "Jeffrey Archer",
        "sfw": "sfw"
    },
    {
        "id": "0955-001",
        "time": "09:55",
        "quote_time_case": "dieci meno cinque",
        "quote_first": "Sebbene tutti sapessero che il dottor Oakshott non sarebbe arrivato né in anticipo né in ritardo, entro le ",
        "quote_last": " la maggior parte degli occhi era fissata oltre il cortile in attesa dell’arrivo porta della casa del preside da aprire.",
        "title": "Solo il tempo lo dirà",
        "author": "Jeffrey Archer",
        "sfw": "sfw"
    },
    {
        "id": "0955-002",
        "time": "09:55",
        "quote_time_case": "dieci minuti meno cinque",
        "quote_first": "Martedì 17 ottobre, alle ",
        "quote_last": ", padre Martin uscì dalla piccola stanza della torretta che occupava a sud della casa, scendendo le scale tortuose e lungo il corridoio fino allo studio di padre Sebastian.",
        "title": "Morte negli ordini sacri",
        "author": "P.D. James",
        "sfw": "sfw"
    },
    {
        "id": "0955-003",
        "time": "09:55",
        "quote_time_case": "dieci meno cinque",
        "quote_first": "Dovevano venire a prenderla a casa sua nei Giardini Taurida alle dieci, ma erano già le ",
        "quote_last": " e le ragazze non erano ancora vestite.<br>Natásha stava andando al suo primo gran ballo. Quella mattina si era alzata alle otto ed era stata febbrile per l’eccitazione e l’attività per tutto il giorno.",
        "title": "Guerra e Pace",
        "author": "Leo Tolstoy",
        "sfw": "unknown"
    },
    {
        "id": "0955-004",
        "time": "09:55",
        "quote_time_case": "dieci meno cinque",
        "quote_first": "Alle ",
        "quote_last": " sono pronto in sala. La casa della madre di Nathaniel è vicina ma a quanto pare è difficile da trovare, quindi il piano è di incontrarci qui e lui mi accompagnerà. Controllo la mia immagine riflessa nello specchio dell’ingresso e sussulto. La striscia di decolorante tra i miei capelli è più evidente che mai. Esco davvero in pubblico in questo modo?",
        "title": "La dea non domestica",
        "author": "Sophie Kinsella",
        "sfw": "unknown"
    },
    {
        "id": "0955-005",
        "time": "09:55",
        "quote_time_case": "dieci meno cinque",
        "quote_first": "“Buongiorno, Lucien, buongiorno,” disse Albert; “la tua puntualità mi allarma davvero. Che dico? puntualità! Tu, che aspettavo per ultimo, arrivi alle ",
        "quote_last": ", quando l’orario fissato era mezz’ora! Il ministero si è dimesso?”",
        "title": "Il conte di Monte Cristo",
        "author": "Alexandre Dumas",
        "sfw": "unknown"
    }
]