[
    {
        "id": "001465",
        "time": "10:00",
        "quote_time_case": "dieci",
        "quote_first": "Verso le ",
        "quote_last": " i primi piccoli fiocchi di neve scesero lentamente e si posarono sul braccio di Jill. Dieci minuti dopo cadevano piuttosto fittamente. In venti minuti il terreno era visibilmente bianco.",
        "title": "La sedia d’argento",
        "author": "C.S. Lewis",
        "sfw": "unknown"
    },
    {
        "id": "001466",
        "time": "10:00",
        "quote_time_case": "Le dieci",
        "quote_first": "Gli orologi di Shanghai erano impostati un’ora avanti in modo che la città potesse “salvare la luce del giorno”, ma la famiglia Bai ha detto: “Noi seguiamo il vecchio orologio”. ",
        "quote_last": " per loro erano le undici per tutti gli altri. Il loro canto era dietro il ritmo; non riuscivano a tenere il passo con l’huqin [strumento a corde cinese] che produceva suoni di vita tetri e desolati.",
        "title": "L’amore in una città caduta",
        "author": "Eileen Chang",
        "sfw": "unknown"
    },
    {
        "id": "001467",
        "time": "10:00",
        "quote_time_case": "dieci",
        "quote_first": "È stato alle ",
        "quote_last": " di oggi che la prima di tutte le macchine del tempo ha iniziato la sua carriera. Ho dato un ultimo colpo, ho riprovato tutte le viti, ho messo un’altra goccia d’olio sull’asta di quarzo e mi sono seduto in sella. Immagino che un suicida che si punta una pistola al cranio provi più o meno la stessa meraviglia per ciò che accadrà dopo, come provai io allora.",
        "title": "La macchina del tempo",
        "author": "H.G. Wells",
        "sfw": "nsfw"
    },
    {
        "id": "001468",
        "time": "10:00",
        "quote_time_case": "dieci",
        "quote_first": "Se salta, pensa, precipiterà, una lenta corsa attraverso lo spazio vuoto, un modo orribile di morire. Sente, per un attimo, il calore dell’impatto, l’umidità spettrale del suo cranio che crolla. L’illusione dell’assenza di gravità cede. L’ascensore si chiude con un rumore metallico.<br>Sono passate da poco le ",
        "quote_last": " di sabato.",
        "title": "Vita reale",
        "author": "Brandon Taylor",
        "sfw": "nsfw"
    },
    {
        "id": "001469",
        "time": "10:00",
        "quote_time_case": "ore dieci",
        "quote_first": "Cominciarono ad apparire i ",
        "quote_last": " che facevano colazione: piccoli uomini nervosi, cupi, preoccupati, che pulivano i piatti con croste di pane; donne rozze e massicce che, come idoli primitivi scavati nella terra, erano marce negli anni; dandy fioriti con facce ripugnanti, che gli ricordavano in modo spiacevole le illustrazioni dei trattati medici.",
        "title": "Cuoco pazzo",
        "author": "Henry Miller",
        "sfw": "unknown"
    },
    {
        "id": "001470",
        "time": "10:00",
        "quote_time_case": "ten",
        "quote_first": "Ci sono alcuni aspetti positivi nel vivere da soli. La stanza è fresca, ma l’aria fresca tonifica la pelle. Una cosa bella del suo lavoro è che non inizia fino a ",
        "quote_last": ", il che le dà una lunga mattinata, il tempo di crescere lentamente nella sua giornata.",
        "title": "La sposa rapinatrice",
        "author": "Margaret Atwood",
        "sfw": "unknown"
    },
    {
        "id": "001471",
        "time": "10:00",
        "quote_time_case": "dieci",
        "quote_first": "Alle ",
        "quote_last": " andò a Shinjuku e comprò un elaboratore di testi Fujitsu con la sua carta di credito. Era l’ultimo modello, molto più leggero delle versioni precedenti.",
        "title": "1Q84, Libro primo",
        "author": "Haruki Murakami",
        "sfw": "unknown"
    },
    {
        "id": "001472",
        "time": "10:00",
        "quote_time_case": "le dieci",
        "quote_first": "Erano le ",
        "quote_last": ". E ora è morto, verrà chiamata la polizia e io sarò sospettato di aver avuto parte in tutto ciò. Oh, sì, sono sicuro che lo farò.",
        "title": "Il segno dei quattro",
        "author": "Sir Arthur Conan Doyle",
        "sfw": "unknown"
    },
    {
        "id": "001473",
        "time": "10:00",
        "quote_time_case": "dieci",
        "quote_first": "Billy è pronto per partire presto la mattina dopo, ma Bucky gli chiede di aspettare fino alle ",
        "quote_last": " perché ha una commissione da sbrigare. Mentre lo fa, Billy visita la casa estiva un’ultima volta. Stacca dal muro la foto degli animali della siepe e la porta fino alla fine del vialetto. Guarda la gola per un minuto o due, verso il luogo in cui un tempo sorgeva l’hotel presumibilmente infestato.",
        "title": "Billy Summers",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "id": "001474",
        "time": "10:00",
        "quote_time_case": "10",
        "quote_first": "Quel primo giorno fu davvero un manicomio. Ho corso il Carolina Spin con Lane fino alle ",
        "quote_last": ", poi da solo per i successivi novanta minuti mentre lui correva per il parco spegnendo gli incendi del giorno di apertura.",
        "title": "Terra di gioia",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "id": "001475",
        "time": "10:00",
        "quote_time_case": "dieci",
        "quote_first": "Ogni mattina intorno alle ",
        "quote_last": " io e mia moglie andavamo a prendere una borsa frigo in spiaggia. Ci insaponavamo con la crema solare, poi ci sdraiavamo sui materassini sulla sabbia. Ascoltavo gli Stones o Marvin Gaye su un walkman, mentre mia moglie sfogliava un tascabile di Via col vento. Affermò di aver imparato molto sulla vita da quel libro. Non l’avevo mai letto, quindi non avevo idea di cosa intendesse.",
        "title": "Salice cieco, donna addormentata",
        "author": "Haruki Murakami",
        "sfw": "unknown"
    },
    {
        "id": "001476",
        "time": "10:00",
        "quote_time_case": "ten",
        "quote_first": "“Mia suocera non è una persona cattiva. Non ho alcun sentimento negativo nei suoi confronti. È solo che è un tipo nervoso e ha sempre fatto troppo affidamento sugli altri. Capisci la situazione?”<br>“Penso di sì”, ho detto.<br>Ha accavallato le gambe, aspettando che scrivessi qualcosa di nuovo sul mio blocco. Ma non ho scritto niente.<br>“Ci ha chiamato alle ",
        "quote_last": " una domenica mattina. Due domeniche, dieci giorni fa.”<br>Alle dieci ho spento la TV, sono tornato nella mia stanza e sono andato a dormire.",
        "title": "Salice cieco, donna addormentata",
        "author": "Haruki Murakami",
        "sfw": "unknown"
    },
    {
        "id": "001477",
        "time": "10:00",
        "quote_time_case": "dieci",
        "quote_first": "Ha trascorso quella notte nella stanza di Junpei. Hanno bevuto vino, un regalo del ristorante, hanno fatto sesso e sono andati a dormire. Quando Junpei si svegliò alle ",
        "quote_last": " del mattino successivo, lei se n’era andata, lasciando solo una rientranza come un ricordo scomparso nel cuscino accanto al suo, e una nota: “ Devo andare a lavorare. Mettiti in contatto con me se vuoi.” Ha incluso il suo numero di cellulare.",
        "title": "Salice cieco, donna addormentata",
        "author": "Haruki Murakami",
        "sfw": "nsfw"
    },
    {
        "id": "001478",
        "time": "10:00",
        "quote_time_case": "ore dieci",
        "quote_first": "Una nuova vita si apre per me a Villa Borghese. Sono solo le ",
        "quote_last": " e abbiamo già fatto colazione e siamo usciti a fare una passeggiata.",
        "title": "Tropico del Cancro",
        "author": "Henry Miller",
        "sfw": "unknown"
    },
    {
        "id": "001479",
        "time": "10:00",
        "quote_time_case": "le dieci",
        "quote_first": "Comunque, quando guardò di nuovo l’orologio erano ",
        "quote_last": ". Alle dieci era sdraiata sul divano con le tette tra le mani. È così che me lo dà: a gocce.",
        "title": "Tropico del Cancro",
        "author": "Henry Miller",
        "sfw": "nsfw"
    },
    {
        "id": "001480",
        "time": "10:00",
        "quote_time_case": "dieci",
        "quote_first": "Il caldo era iniziato nelle prime ore del mattino, aumentando rapidamente. Intorno alle ",
        "quote_last": ", era completamente esploso, subito dopo che turchi e greci su ciascun lato della linea verde avevano finito il loro caffè mattutino.",
        "title": "L’isola degli alberi scomparsi",
        "author": "Elif Shafak",
        "sfw": "unknown"
    },
    {
        "id": "001481",
        "time": "10:00",
        "quote_time_case": "dieci",
        "quote_first": "Alle ",
        "quote_last": " era affamata. Si è preparata un brunch enorme e ha mangiato ogni boccone. Poi ha riportato il film a Blockbuster e ha chiesto se avevano <em>Il baco della morte</em>. Non è stato così, ma dopo dieci minuti di navigazione, ha optato per un sostituto chiamato <em>La ultima casa a sinistra</em>.",
        "title": "Buio completo, senza stelle",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "id": "001482",
        "time": "10:00",
        "quote_time_case": "Ore dieci",
        "quote_first": "",
        "quote_last": " arriva la posta. A volte ti viene consegnata la busta strappata.",
        "title": "Qualcuno volò sul nido del cuculo",
        "author": "Ken Kesey",
        "sfw": "unknown"
    },
    {
        "id": "001483",
        "time": "10:00",
        "quote_time_case": "le dieci del mattino",
        "quote_first": "Frodo si svegliò e si ritrovò disteso nel letto.<br>“Dove sono e che ore sono?” disse ad alta voce al soffitto.<br>“Nella casa di Elrond, e sono ",
        "quote_last": ",” disse Gandalf. “Se vuoi saperlo, è la mattina del ventiquattro ottobre.”",
        "title": "Compagnia dell’Anello",
        "author": "J.R.R. Tolkien",
        "sfw": "unknown"
    },
    {
        "id": "001484",
        "time": "10:00",
        "quote_time_case": "dieci del mattino",
        "quote_first": "Lo hanno riportato in reparto verso le ",
        "quote_last": "—“Piscio e aceto, amici; hanno controllato i miei tappi e pulito i miei punti, e ho trovato un bagliore come una bobina di scintilla del Modello T. Hai mai usato una di quelle bobine nel periodo di Halloween? <em>Zam</em>! Buon divertimento pulito.”",
        "title": "Qualcuno volò sul nido del cuculo",
        "author": "Ken Kesey",
        "sfw": "nsfw"
    },
    {
        "id": "001485",
        "time": "10:00",
        "quote_time_case": "dieci",
        "quote_first": "Ore trascorse a guardare e guardare, e tutto ciò che aveva da riferire ai becchi affamati dei parrocchiani ",
        "quote_last": " di Ballinacroagh era un peccatore Benny Corcoran e un gruppo di sporchi calderai. Semplicemente non era abbastanza buono per una settimana di lavoro.",
        "title": "Zuppa Di Melograno",
        "author": "Marsha Mehran",
        "sfw": "unknown"
    },
    {
        "id": "001486",
        "time": "10:00",
        "quote_time_case": "dieci del mattino",
        "quote_first": "Erano le ",
        "quote_last": ", e Lars stava per dirigersi verso la vecchia macelleria per acquistare l’ingrediente chiave per la sorpresa quando la Mazda di Amy Jo e Wojtek Dragelski 626 si è fermato in un parcheggio per gli ospiti all’esterno.",
        "title": "Cucine del Grande Midwest",
        "author": "J. Ryan Stradal",
        "sfw": "unknown"
    },
    {
        "id": "001487",
        "time": "10:00",
        "quote_time_case": "dieci",
        "quote_first": "Dovevano venire a prenderla a casa sua nei Giardini Taurida alle ",
        "quote_last": ", ma erano già le dieci meno cinque e le ragazze non erano ancora vestite.<br>Natásha stava andando al suo primo gran ballo. Quella mattina si era alzata alle otto ed era stata febbrile per l’eccitazione e l’attività per tutto il giorno.",
        "title": "Guerra e Pace",
        "author": "Leo Tolstoy",
        "sfw": "unknown"
    },
    {
        "id": "001488",
        "time": "10:00",
        "quote_time_case": "dieci",
        "quote_first": "Nel frattempo, il sangue dei santi della città aveva assunto tutta una serie di proprietà fino ad allora sconosciute alla scienza. Una signora si liquefava ogni martedì precisamente alle ",
        "quote_last": ", mentre San Giovanni gorgogliava compiacente ogni volta che ascoltava la Sacra Scrittura.",
        "title": "L’ufficiale dei matrimoni",
        "author": "Anthony Capella",
        "sfw": "unknown"
    },
    {
        "id": "001489",
        "time": "10:00",
        "quote_time_case": "dieci",
        "quote_first": "Mio zio Toby, nel tentativo di indossare la giacca e il panciotto del reggimento, trovò la stessa obiezione nella sua parrucca, così anche quella se ne andò; Così che con una cosa e ora con un’altra, come sempre accade quando un uomo ha la massima fretta, erano ",
        "quote_last": ", ovvero mezz’ora dopo del solito, prima che mio zio Toby uscisse.",
        "title": "Tristram Shandy",
        "author": "Laurence Sterne",
        "sfw": "unknown"
    },
    {
        "id": "001490",
        "time": "10:00",
        "quote_time_case": "un’ora fa che erano le nove",
        "quote_first": "È solo ",
        "quote_last": ", e dopo un’altra ora saranno le undici.",
        "title": "Come piace a te",
        "author": "William Shakespeare",
        "sfw": "unknown"
    },
    {
        "id": "001491",
        "time": "10:00",
        "quote_time_case": "dieci",
        "quote_first": "Per alcuni secondi la luce continuò a diventare sempre più intensa, e lei vedeva tutto sempre più chiaramente e l’orologio ticchettava sempre più forte finché non ci fu un’esplosione terrificante proprio nel suo orecchio. Orlando sussultò come se fosse stata colpita violentemente alla testa. Dieci volte è stata colpita. In effetti erano le ",
        "quote_last": " del mattino. Era l’undici ottobre. Era il 1928. Era il momento presente.",
        "title": "Orlando",
        "author": "Virginia Woolf",
        "sfw": "unknown"
    },
    {
        "id": "001492",
        "time": "10:00",
        "quote_time_case": "10:00",
        "quote_first": "Il processo era irrimediabilmente finito; tutto quello che si poteva dire era stato detto, ma non aveva mai dubitato che avrebbe perso. La sentenza scritta è stata emessa venerdì mattina alle ",
        "quote_last": " e non è rimasto altro che il resoconto dei giornalisti in attesa nel corridoio davanti al tribunale distrettuale.",
        "title": "La ragazza con il tatuaggio del drago",
        "author": "Stieg Larsson",
        "sfw": "unknown"
    },
    {
        "id": "001493",
        "time": "10:00",
        "quote_time_case": "10",
        "quote_first": "Secondo i registri militari, nessun bombardiere statunitense o qualsiasi altro tipo di aereo stava sorvolando quella regione in quel momento, intorno alle ",
        "quote_last": " del 7 novembre 1944.",
        "title": "Kafka sulla riva",
        "author": "Haruki Murakami",
        "sfw": "unknown"
    },
    {
        "id": "001494",
        "time": "10:00",
        "quote_time_case": "dieci",
        "quote_first": "Verso le ",
        "quote_last": " del mattino il sole gettava una luminosa sbarra carica di polvere attraverso una delle finestre laterali, e le mosche entravano e uscivano veloci come se si precipitassero stelle.",
        "title": "Di topi e uomini",
        "author": "John Steinbeck",
        "sfw": "unknown"
    },
    {
        "id": "001495",
        "time": "10:00",
        "quote_time_case": "dieci",
        "quote_first": "Sono andato a letto e subito dopo mi sono ritrovato di nuovo sveglio e si stavano facendo le ",
        "quote_last": " del mattino. Squilla, squilla, diceva il telefono, squilla, squilla.",
        "title": "La frequenza della Medusa",
        "author": "Russell Hoban",
        "sfw": "unknown"
    },
    {
        "id": "001496",
        "time": "10:00",
        "quote_time_case": "ore dieci",
        "quote_first": "Se mai dovesse arrivare mercoledì! Arrivò, ed esattamente quando era ragionevole aspettarselo. Arrivò — andava bene — e Catherine calpestò l’aria. Alle ",
        "quote_last": ", la carrozza e quattro trasportarono i due dall’abbazia; e, dopo un piacevole viaggio di quasi venti miglia, entrarono a Woodston, un villaggio grande e popoloso, in una situazione non spiacevole.",
        "title": "L’abbazia di Northanger",
        "author": "Jane Austen",
        "sfw": "unknown"
    },
    {
        "id": "001497",
        "time": "10:00",
        "quote_time_case": "dieci",
        "quote_first": "Re Riccardo: Bene, ma che ore sono?<br>Buckingham: Allo scoccare delle ",
        "quote_last": ".",
        "title": "Riccardo III",
        "author": "William Shakespeare",
        "sfw": "unknown"
    },
    {
        "id": "001498",
        "time": "10:00",
        "quote_time_case": "ore 10",
        "quote_first": "Lunedì, 30 marzo 1668 In piedi di buon’ora, e via in ufficio, lì per fare affari fino alle ",
        "quote_last": "",
        "title": "Il diario di Samuel Pepys",
        "author": "Samuel Pepys",
        "sfw": "unknown"
    },
    {
        "id": "001499",
        "time": "10:00",
        "quote_time_case": "ore 10",
        "quote_first": "Il 25 luglio alle 8:30 la cagna Novaya muore partorendo. Alle ",
        "quote_last": " viene calata nella sua fresca tomba, alle 7,30 quella stessa sera vediamo i nostri primi banchi e li salutiamo desiderando che siano gli ultimi.",
        "title": "I terrori del ghiaccio e dell’oscurità",
        "author": "Christoph Ransmayr",
        "sfw": "nsfw"
    },
    {
        "id": "001500",
        "time": "10:00",
        "quote_time_case": "Dieci",
        "quote_first": "L’esperto sospirò. “Solo uno stupido come me lascerebbe la porta aperta quando può scoppiare una rivolta da un momento all’altro, e solo uno stupido come me ti direbbe di sì,” ha detto. “A che ora?”<br>Solo la sua testa sporgeva dalla porta parzialmente aperta. I soldi ricavati dalla benedizione della fabbrica di gelati devono aver spento la sua voglia di lavorare, ho pensato.<br>“",
        "quote_last": ".”<br>“Dieci e mezza.” Senza aggiungere altro, chiuse la porta.",
        "title": "Un padre obbediente",
        "author": "Akhil Sharma",
        "sfw": "unknown"
    },
    {
        "id": "001501",
        "time": "10:00",
        "quote_time_case": "ore dieci",
        "quote_first": "Il sabato immediatamente precedente gli esami fu una giornata molto impegnativa per Kennedy. Alle ",
        "quote_last": " stava entrando nella stanza di Willey; quest’ultimo gli aveva dato una chiave e, previo accordo, aveva lasciato libera la stanza: aveva infatti portato Olivia a fare un’altra battuta di caccia alla casa.",
        "title": "I greci hanno una parola per dirlo",
        "author": "Barry Unsworth",
        "sfw": "unknown"
    },
    {
        "id": "001502",
        "time": "10:00",
        "quote_time_case": "dieci del mattino",
        "quote_first": "Le vacanze estive erano ormai alle porte quando decisi di uscire dalla stanchezza della vita scolastica almeno per un giorno. Con Leo Dillon e un ragazzo di nome Mahoney ho programmato una giornata di incontri. Ognuno di noi ha risparmiato sei pence. Dovevamo incontrarci alle ",
        "quote_last": " sul ponte sul canale.",
        "title": "Dublinesi",
        "author": "James Joyce",
        "sfw": "unknown"
    }
]