[
    {
        "id": "1010-000",
        "time": "10:10",
        "quote_time_case": "dieci e dieci minuti",
        "quote_first": "Alle ",
        "quote_last": " del mattino successivo, William ricevette un’altra chiamata dal suo agente ormai agitato. Alla campana di apertura era stato immesso sul mercato un altro milione di dollari di azioni della Interstate.",
        "title": "Kane e Abel",
        "author": "Jeffrey Archer",
        "sfw": "sfw"
    },
    {
        "id": "1010-001",
        "time": "10:10",
        "quote_time_case": "10:10",
        "quote_first": "Alle ",
        "quote_last": ", due inservienti in camice bianco trascinarono fuori dalle porte a battente un uomo alto e robusto su una sedia e, vedendo l’auto parcheggiata nello spazio del preside, lo guidò verso di esso. L’autista saltò giù e aprì rapidamente la portiera sul retro. Povero uomo, pensò, con la testa tutta coperta di bende e solo una piccola fessura rimasta per le labbra e le narici. Si chiese se fossero state ustioni.",
        "title": "Onore tra i ladri",
        "author": "Jeffrey Archer",
        "sfw": "sfw"
    },
    {
        "id": "1010-002",
        "time": "10:10",
        "quote_time_case": "10:10",
        "quote_first": "",
        "quote_last": "<br>Per Braque, il dormitorio di Studi Umanistici era come un ghiacciolo nel Glory Hole. L’avrebbe indicata come la sua quinta scelta su cinque. Solo dopo essere andata a scuola ha scoperto che chiunque l’avesse scritto come <em>qualsiasi</em> scelta era rimasto bloccato lì.",
        "title": "Cucine del Grande Midwest",
        "author": "J. Ryan Stradal",
        "sfw": "nsfw"
    },
    {
        "id": "1010-003",
        "time": "10:10",
        "quote_time_case": "10:10",
        "quote_first": "",
        "quote_last": " Il colpo è sparato.",
        "title": "L’uomo vuoto",
        "author": "John Dickson Carr",
        "sfw": "unknown"
    },
    {
        "id": "1010-004",
        "time": "10:10",
        "quote_time_case": "10 e dieci minuti",
        "quote_first": "Sabato mattina era luminoso e soleggiato e alle ",
        "quote_last": " Donald arrivò all’ingresso Embankment della stazione della metropolitana di Charing Cross, portando una piccola valigia piena di vestiti adatti agli sport all’aria aperta e passatempi.",
        "title": "Inghilterra, la loro Inghilterra",
        "author": "A.G. Macdonell",
        "sfw": "unknown"
    },
    {
        "id": "1010-005",
        "time": "10:10",
        "quote_time_case": "Dieci minuti dopo",
        "quote_first": "Verso le dieci i primi minuscoli fiocchi di neve scesero lentamente e si posarono sul braccio di Jill. ",
        "quote_last": " cadevano piuttosto fittamente. In venti minuti il terreno era visibilmente bianco.",
        "title": "La sedia d’argento",
        "author": "C.S. Lewis",
        "sfw": "unknown"
    }
]