[
    {
        "id": "001747",
        "time": "11:30",
        "quote_time_case": "11:30",
        "quote_first": "Le forti risate dei ragazzi si trasformarono però in gemiti quando li informò freddamente che quel giorno avrebbero avuto scuola tutto il pomeriggio invece delle solite 8:00 alle ",
        "quote_last": ".",
        "title": "La luminosa valle dell’amore",
        "author": "Edna Hong",
        "sfw": "sfw"
    },
    {
        "id": "001748",
        "time": "11:30",
        "quote_time_case": "11:30",
        "quote_first": "Alle ",
        "quote_last": ", Charlie corse fuori dalla porta principale della scuola, saltò e superò tutti e sei i gradini di cemento. Percorse il vialetto più velocemente che poteva, i suoi Red-Ball Jets schiaffeggiavano il marciapiede fino alla strada.",
        "title": "Sorgenti Blu",
        "author": "Peter Rennebohm",
        "sfw": "unknown"
    },
    {
        "id": "001749",
        "time": "11:30",
        "quote_time_case": "11:30",
        "quote_first": "Era martedì, la mia mezza giornata, e alle ",
        "quote_last": " è arrivata una chiamata. Un’eversione dell’utero in una mucca. Questo è il duro lavoro della pratica in campagna e ho sentito il solito brivido.",
        "title": "Tutte le creature grandi e piccole",
        "author": "James Herriot",
        "sfw": "unknown"
    },
    {
        "id": "001750",
        "time": "11:30",
        "quote_time_case": "undici e trenta",
        "quote_first": "Cinque minuti dopo un altro camion si ferma dietro al primo. Sul lato di questo c’è un ragazzo dei cartoni animati sorridente che abbaia un doppio cheeseburger. Alle ",
        "quote_last": ", mentre la gente è in fila per hamburger, patatine fritte, tacos ed enchiladas, appare un carretto di hotdog.",
        "title": "Billy Summers",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "id": "001751",
        "time": "11:30",
        "quote_time_case": "11:30",
        "quote_first": "Mi sono svegliato in preda al panico, senza urlare, solo con un gemito dal profondo della gola. Mi ero appisolato sulla sedia di plastica dura vicino alla finestra. L’orologio sopra la porta segnava ",
        "quote_last": " e l’unità di terapia intensiva era completamente silenziosa. La riserva di adrenalina non era ancora esaurita e mi alzai barcollando.",
        "title": "Eco",
        "author": "Thomas Olde Heuvelt",
        "sfw": "unknown"
    },
    {
        "id": "001752",
        "time": "11:30",
        "quote_time_case": "undici e mezza",
        "quote_first": "E così fu che verso le ",
        "quote_last": " mi ritrovai a scendere al Village sull’autobus della Fifth Avenue con l’indirizzo di Hobart e Blackwell in tasca, scritto su una pagina di uno dei taccuini monogrammati che la signora Barbour teneva accanto al telefono.",
        "title": "Il Cardellino",
        "author": "Donna Tartt",
        "sfw": "unknown"
    },
    {
        "id": "001753",
        "time": "11:30",
        "quote_time_case": "undici e trenta",
        "quote_first": "“La cosa straordinaria è”, disse a Livia alle ",
        "quote_last": ", “sembri essere l’unico candidato. O almeno, l’unico che si è presentato.”",
        "title": "L’ufficiale dei matrimoni",
        "author": "Anthony Capella",
        "sfw": "unknown"
    },
    {
        "id": "001754",
        "time": "11:30",
        "quote_time_case": "11.30",
        "quote_first": "Adesso sono ",
        "quote_last": ". La porta di questa stanza è chiusa e resterà chiusa, salvo emergenze, fino alle ore 12.00. Sono autorizzato ad informarvi che ora abbiamo ordini di battaglia.",
        "title": "Cielo della singolarità",
        "author": "Charles Stross",
        "sfw": "unknown"
    },
    {
        "id": "001755",
        "time": "11:30",
        "quote_time_case": "undici e mezzo",
        "quote_first": "Oh, Frank, ho fatto un errore! — Credevo che quella chiesa con la guglia fosse quella di Ognissanti, e alle ",
        "quote_last": " ero sulla porta alle undici e mezza meno un minuto come hai detto tu.",
        "title": "Lontano dalla folla esasperante",
        "author": "Thomas Hardy",
        "sfw": "unknown"
    },
    {
        "id": "001756",
        "time": "11:30",
        "quote_time_case": "undici e mezza",
        "quote_first": "Grazie, disse tranquillamente C.B.; ma quando riattaccò il suo volto era cupo. Di lì a pochi minuti avrebbe dovuto dire a John che, sebbene avessero affrontato pericoli così terribili durante la prima parte della notte, dopo tutto non erano riusciti a salvare Christina. Beddows aveva abiurato Satana poco dopo le ",
        "quote_last": ". Dopo circa diciotto minuti il canonico li aveva nuovamente preceduti.",
        "title": "Al diavolo una figlia",
        "author": "Dennis Wheatley",
        "sfw": "unknown"
    },
    {
        "id": "001757",
        "time": "11:30",
        "quote_time_case": "11.30",
        "quote_first": "Questa volta è stata Kumiko. L’orologio a muro diceva ",
        "quote_last": ".",
        "title": "La cronaca degli uccelli a carica",
        "author": "Haruki Murakami",
        "sfw": "unknown"
    },
    {
        "id": "001758",
        "time": "11:30",
        "quote_time_case": "11:30",
        "quote_first": "Circa ",
        "quote_last": " stamattina le ho chiesto se avrebbe sistemato qualcosa per il Ringraziamento e lei mi ha guardato come se non sapesse nemmeno di cosa stavo parlando .",
        "title": "Non osare leggere questo, signora Dunphrey",
        "author": "Margaret Peterson Haddix",
        "sfw": "unknown"
    }
]