[
    {
        "id": "001821",
        "time": "12:00",
        "quote_time_case": "mezzogiorno",
        "quote_first": "Verso ",
        "quote_last": " si alzò e cominciò a scriverle una lettera; ma non riusciva a trovare le parole giuste, e dopo aver messo da parte più volte il pennello, decise alla fine di mandarle invece delle belle foto.",
        "title": "La storia di Genji",
        "author": "Murasaki Shikibu",
        "sfw": "sfw"
    },
    {
        "id": "001822",
        "time": "12:00",
        "quote_time_case": "mezzogiorno",
        "quote_first": "E lì, quasi ai suoi piedi, così vicino che l'ombra della torre del palazzo vi cadeva sopra nel sole ",
        "quote_last": ", c'era la sua casa, incastrata tra le mura, con il suo piccolo cortile, le due porte basse e la piccola pozza d'acqua.",
        "title": "Con i miei occhi",
        "author": "Bo Giertz",
        "sfw": "sfw"
    },
    {
        "id": "001823",
        "time": "12:00",
        "quote_time_case": "mezzogiorno",
        "quote_first": "Alle ",
        "quote_last": " di quel giorno la galea stava sfiorando il mare davanti a Paestum. Il vento veniva ancora da ovest e gonfiava le vele a piacimento del comandante. Gli orologi erano stati stabiliti. Sul ponte di prua era stato posto l'altare, cosparso di sale e d'orzo, e davanti ad esso il tribuno aveva offerto solenni preghiere a Giove, a Nettuno e a tutti gli Oceanidi, e, con voti, aveva versato il vino e bruciato l'incenso.",
        "title": "Ben Hur",
        "author": "Lew Wallace",
        "sfw": "sfw"
    },
    {
        "id": "001824",
        "time": "12:00",
        "quote_time_case": "Mezzogiorno",
        "quote_first": "Passò un'ora e, sebbene Pilato non si degnasse di rispondere, i rabbini e la folla rimasero. ",
        "quote_last": " arrivò, portando una pioggia da ovest, ma nessun cambiamento nella situazione, tranne che la folla era più numerosa e molto più rumorosa, e il sentimento più decisamente arrabbiato.",
        "title": "Ben Hur",
        "author": "Lew Wallace",
        "sfw": "sfw"
    },
    {
        "id": "001825",
        "time": "12:00",
        "quote_time_case": "mezzogiorno",
        "quote_first": "Esattamente a ",
        "quote_last": " il dromedario, di sua spontanea volontà, si fermò ed emise il grido o lamento, particolarmente pietoso, con il quale i suoi simili protestano sempre contro un sovraccarico, e talvolta bramano attenzione e riposo. Il maestro allora si mosse, svegliandosi, per così dire, dal sonno.",
        "title": "Ben Hur",
        "author": "Lew Wallace",
        "sfw": "sfw"
    },
    {
        "id": "001826",
        "time": "12:00",
        "quote_time_case": "mezzogiorno",
        "quote_first": "Era circa ",
        "quote_last": " di oggi quando Jim Pietre ha chiamato l'ufficio al telefono.<br>“Ora guarda, Pete,” iniziò. “Che razza di bavaglio stai facendo?”<br>Ridacchiai tra me e gli tirai addosso.<br>“Cosa intendi, ragazzo?” ho chiesto di nuovo al telefono. “Gag? Che tipo di bavaglio? Di cosa stai parlando?”<br>“Una moneta. Una moneta.” Era impaziente. “Ti ricordi che mi hai mandato una moneta per posta?”",
        "title": "Stella luminosa",
        "author": "Mark Clifton",
        "sfw": "sfw"
    },
    {
        "id": "001827",
        "time": "12:00",
        "quote_time_case": "mezzogiorno",
        "quote_first": "Indovina un po! disse Klaus mentre metteva la zuppa di lenticchie in bocca a Gunther durante il pasto ",
        "quote_last": " a Gaza. “Ho l'onore di essere il primo uomo a Gaza a incontrare i medici legali. All'una in punto a Hebron.”",
        "title": "La luminosa valle dell'amore",
        "author": "Edna Hong",
        "sfw": "sfw"
    },
    {
        "id": "001828",
        "time": "12:00",
        "quote_time_case": "mezzogiorno",
        "quote_first": "Quando suor Anna lo riportò a Patmos alle ",
        "quote_last": ", Gunther gridava a chiunque e a chiunque fosse a portata d'orecchio: “So leggere! So leggere!”",
        "title": "La luminosa valle dell'amore",
        "author": "Edna Hong",
        "sfw": "sfw"
    },
    {
        "id": "001829",
        "time": "12:00",
        "quote_time_case": "mezzogiorno",
        "quote_first": "Tu, Willi, amico mio, disse sottovoce il pastore Fritz, “tu che siedi nell'oscurità della mezzanotte a ",
        "quote_last": ", è questo Gesù Cristo un corno di salvezza, una luce nelle tue tenebre?” ?”",
        "title": "La luminosa valle dell'amore",
        "author": "Edna Hong",
        "sfw": "sfw"
    },
    {
        "id": "001830",
        "time": "12:00",
        "quote_time_case": "mezzogiorno",
        "quote_first": "Stavano tornando verso la città inondata dal sole ",
        "quote_last": ". La luce del sole era fitta sulla pianura e le montagne vicino a Stjärnor scomparivano in una foschia grigio-bluastra.",
        "title": "Solo la fede: il cuore di tutto",
        "author": "Bo Giertz",
        "sfw": "sfw"
    },
    {
        "id": "001831",
        "time": "12:00",
        "quote_time_case": "mezzogiorno",
        "quote_first": "Polvere sottile nella bocca e nel naso, che filtra attraverso la mia bandana di cotone. Sabbia agli angoli degli occhi, nelle orecchie, su tutti i capelli. Quando ci fermammo per un pasto ",
        "quote_last": ", sentii come se la mia stessa carne potesse trasformarsi nuovamente nella polvere che mi ricopriva.",
        "title": "Una mela marcia",
        "author": "Rachel Kovaciny",
        "sfw": "sfw"
    },
    {
        "id": "001832",
        "time": "12:00",
        "quote_time_case": "mezzogiorno",
        "quote_first": "Jubilee chiese: “Non vuoi unirti a noi per pranzo, Christopher?”<br>“Mi piacerebbe, ma temo di essere di guardia alla prigione ",
        "quote_last": " è meglio che vada.”",
        "title": "Ammantato",
        "author": "Rachel Kovaciny",
        "sfw": "sfw"
    },
    {
        "id": "001833",
        "time": "12:00",
        "quote_time_case": "mezzogiorno",
        "quote_first": "Era ",
        "quote_last": " e la luce entrava a fiotti dalle finestre del coro, e ancor più da quelle della facciata, creando bianche cascate che, come mistici rivoli di sostanza divina, si intersecavano in vari punti della chiesa, inghiottendo l'altare stesso.",
        "title": "Il nome della rosa",
        "author": "Umberto Eco",
        "sfw": "sfw"
    },
    {
        "id": "001834",
        "time": "12:00",
        "quote_time_case": "dodici",
        "quote_first": "Alle ",
        "quote_last": " arrivò l'autobus e Torvik si fermò all'ufficio postale per accoglierlo. Il pastore Bengtsson scese. Era un uomo basso e tarchiato, con occhi neri vigili e labbra rustiche piuttosto spesse.",
        "title": "Il martello di Dio",
        "author": "Bo Giertz",
        "sfw": "unknown"
    },
    {
        "id": "001835",
        "time": "12:00",
        "quote_time_case": "dodici",
        "quote_first": "Alle ",
        "quote_last": " l'autobus sarebbe partito con la posta del mattino. Era l'ultima occasione della giornata per spedire la lettera. Non dovrebbe davvero aspettare oltre con la domanda. Ma ha davvero osato fare questo passo prima di essere sicuro della volontà di Dio? Pregò di nuovo.",
        "title": "Il martello di Dio",
        "author": "Bo Giertz",
        "sfw": "unknown"
    },
    {
        "id": "001836",
        "time": "12:00",
        "quote_time_case": "mezzogiorno",
        "quote_first": "Holly cerca di ignorare il mal di testa che le chiamate di sua madre – e questa chiamata in particolare – le provocano quasi sempre. Assicura a sua madre che sì, sarà lì domenica per aiutare, e sì, sarà lì entro ",
        "quote_last": ", così potranno consumare un altro pasto in famiglia.",
        "title": "Se sanguina",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "id": "001837",
        "time": "12:00",
        "quote_time_case": "dodici",
        "quote_first": "Poi il mio medico mi ha mandato da uno psichiatra in questo grande ospedale. Avevo appuntamento per le ",
        "quote_last": " e stavo malissimo.",
        "title": "La campana di vetro",
        "author": "Sylvia Plath",
        "sfw": "unknown"
    },
    {
        "id": "001838",
        "time": "12:00",
        "quote_time_case": "mezzogiorno",
        "quote_first": "Quando si svegliò era ",
        "quote_last": " e qualcuno bussava alla porta. Probabilmente era West, tornato perché aveva dimenticato qualcosa. (La sua biancheria intima era sparita dal cassetto, i suoi calzini ordinatamente sistemati, lavati da Tony e piegati con cura a coppie. Aveva preso una valigia.)",
        "title": "La sposa rapinatrice",
        "author": "Margaret Atwood",
        "sfw": "unknown"
    },
    {
        "id": "001839",
        "time": "12:00",
        "quote_time_case": "dodici",
        "quote_first": "Fu portata una vasca per sciogliere la neve e ricavarne la malta. Hanno sentito qualcuno dire che erano già le ",
        "quote_last": ".<br>“Saranno sicuramente le dodici”, annunciò Šuchov. “Il sole è già alto.”<br>“Se lo è”, ribatté il capitano, “è l'una, non mezzanotte.”<br>“Come fai a capirlo?” chiese Shukhov sorpreso. “I vecchi dicono che il sole è più alto all'ora di cena.”<br>“Forse lo era ai loro tempi!” ribatté il capitano. “Da allora è stato decretato che il sole sia più alto all’una.”<br>“Chi lo ha decretato?”<br>“Il governo sovietico.”",
        "title": "Un giorno nella vita di Ivan Denosovich",
        "author": "Aleksandr Solzhenitsyn",
        "sfw": "unknown"
    },
    {
        "id": "001840",
        "time": "12:00",
        "quote_time_case": "mezzogiorno",
        "quote_first": "“Includi il violino nella tua categoria di file?” chiese ansiosamente.<br>“Dipende dal suonatore,” risposi, “Un violino ben suonato è una delizia per gli dei - uno suonato male --”<br>“Oh, va bene, lui - esclamò con una risata allegra. “Credo che potremmo considerare la cosa sistemata, cioè se le stanze ti sono gradite.”<br>“Quando le vedremo?”<br>“Chiamami a ",
        "quote_last": " domani, poi andremo insieme a sistemare tutto,” rispose.<br>“Va bene, a mezzogiorno in punto,” dissi stringendogli la mano.",
        "title": "Uno studio in rosso",
        "author": "Sir Arthur Conan Doyle",
        "sfw": "unknown"
    },
    {
        "id": "001841",
        "time": "12:00",
        "quote_time_case": "Mezzogiorno",
        "quote_first": "Vagando in giro senza meta. Una bellissima giornata, finora. La Rue de Buci è viva, brulica. I bar spalancati e i marciapiedi pieni di biciclette. Tutti i mercati della carne e delle verdure sono in pieno svolgimento. Braccia cariche di camion fasciati di giornali. Una bella domenica cattolica, almeno al mattino.<br>",
        "quote_last": " ed eccomi qui a pancia vuota alla confluenza di tutte queste viuzze tortuose che puzzano con l'odore del cibo.",
        "title": "Tropico del Cancro",
        "author": "Henry Miller",
        "sfw": "unknown"
    },
    {
        "id": "001842",
        "time": "12:00",
        "quote_time_case": "mezzogiorno",
        "quote_first": "“Che ore sono?” disse all'orologio. Abbassò la testa e si raddrizzò di nuovo.<br>“È ",
        "quote_last": ". È mezzogiorno, è mezzogiorno, è. . .”<br>“Stai zitto”, disse Jimmy. L'orologio appassì. Era programmato per rispondere a toni aspri.",
        "title": "Oryx e Crake",
        "author": "Margaret Atwood",
        "sfw": "unknown"
    },
    {
        "id": "001843",
        "time": "12:00",
        "quote_time_case": "delle dodici",
        "quote_first": "“Eccellente. Non sei contrario a questo viaggio, Watson?”<br>“Assolutamente no.”<br>“Allora verremo entrambi. Cosa farai da solo?”<br>“Ho una o due cose che vorrei fare ora che sono in città. Ma tornerò con il treno delle ",
        "quote_last": ", così da essere lì in tempo per il tuo arrivo.",
        "title": "Le avventure di Sherlock Holmes",
        "author": "Sir Arthur Conan Doyle",
        "sfw": "unknown"
    },
    {
        "id": "001844",
        "time": "12:00",
        "quote_time_case": "mezzogiorno",
        "quote_first": "Lo scrivo alle ",
        "quote_last": ". Ben è di sotto e sta leggendo. Pensa che sto riposando ma, anche se sono stanco, non lo sono. Non ho tempo. Devo scriverlo prima di perderlo. Devo scrivere il mio diario.",
        "title": "Prima di andare a dormire",
        "author": "S.J. Watson",
        "sfw": "unknown"
    },
    {
        "id": "001845",
        "time": "12:00",
        "quote_time_case": "mezzogiorno",
        "quote_first": "Ho fatto i conti di Danièle nella mia testa. “Se iniziamo alle dieci, camminiamo per quattro ore, riposiamo per una, camminiamo per altre due, sono sette ore in totale. Questo ci porterà alle cinque del mattino. Sette ore fa, non passerà ",
        "quote_last": " prima che riemergeremo.”",
        "title": "Le Catacombe",
        "author": "Jeremy Bates",
        "sfw": "unknown"
    },
    {
        "id": "001846",
        "time": "12:00",
        "quote_time_case": "mezzogiorno",
        "quote_first": "Mercuzio: “Non è da meno, te lo dico, perché la lancetta oscena del quadrante è ora sulla punta di ",
        "quote_last": ".”",
        "title": "Romeo e Giulietta",
        "author": "William Shakespeare",
        "sfw": "unknown"
    },
    {
        "id": "001847",
        "time": "12:00",
        "quote_time_case": "mezzogiorno",
        "quote_first": "Prima che ",
        "quote_last": " Stan la porti alla lavanderia a gettoni di uno dei centri commerciali - l'hanno già usata prima, due delle macchine funzionano ancora - e osserva la macchina mentre fa un carico e poi lo paga sul telefono.",
        "title": "Il cuore va per ultimo",
        "author": "Margaret Atwood",
        "sfw": "unknown"
    },
    {
        "id": "001848",
        "time": "12:00",
        "quote_time_case": "mezzogiorno",
        "quote_first": "Ogni giorno a ",
        "quote_last": " tutti, dal prete Don Bernardo alla vedova Esmerelda, la prostituta del paese, smettevano di lavorare e si recavano all'ombra delle viti dei Pertini terrazza, dove per due ore mangiarono come dei re e bevvero il vino fatto con le stesse uve che maturavano sopra le loro teste.",
        "title": "L'ufficiale dei matrimoni",
        "author": "Anthony Capella",
        "sfw": "unknown"
    },
    {
        "id": "001849",
        "time": "12:00",
        "quote_time_case": "dodici",
        "quote_first": "Non c'è nessuno qui! Ho insistito. “È stata lei, signora Linton: lo sapeva già da un pezzo.”<br>“Io stessa!” ansimò, “e l'orologio sta suonando ",
        "quote_last": "!”",
        "title": "Cime tempestose",
        "author": "Emily Brontë",
        "sfw": "unknown"
    },
    {
        "id": "001850",
        "time": "12:00",
        "quote_time_case": "dodici",
        "quote_first": "Un piccolo orologio da quattro soldi sul muro suonò frettolosamente ",
        "quote_last": " e servì per iniziare la conversazione.",
        "title": "I fratelli Karamazov",
        "author": "Fyodor Dostoyevsky",
        "sfw": "unknown"
    },
    {
        "id": "001851",
        "time": "12:00",
        "quote_time_case": "mezzogiorno",
        "quote_first": "Aveva salvato [la repubblica] ed essa era ora nel presente, viva ora e ovunque nel presente, e i volti in bilico si illuminavano e si confondevano intorno a lui, diventavano il suono di un canale al mattino, l'aspetto di alcuni tetti al mattino ",
        "quote_last": " sole e il profumo di un certo fiore serale. Eccolo lì, finalmente a casa. Dietro di lui c'erano le montagne e la Donna Addormentata nel cielo, e davanti a lui, come fiamme fumose al tramonto, tutta la bellissima amata città.",
        "title": "La donna che aveva due ombelichi",
        "author": "Nick Joaquin",
        "sfw": "unknown"
    },
    {
        "id": "001852",
        "time": "12:00",
        "quote_time_case": "le dodici",
        "quote_first": "Erano precisamente le ",
        "quote_last": "; dodici dal Big Ben; il cui colpo si diffuse sulla parte settentrionale di Londra; confuso con quello degli altri orologi, mescolato in modo sottile ed etereo con le nuvole e i fili di fumo, e morto lassù tra i gabbiani.",
        "title": "La signora Dalloway",
        "author": "Virginia Woolf",
        "sfw": "unknown"
    },
    {
        "id": "001853",
        "time": "12:00",
        "quote_time_case": "Mezzogiorno",
        "quote_first": "",
        "quote_last": " lo trovò momentaneamente solo, mentre la famiglia preparava il pranzo in cucina. Le crepe nel soffitto si allargarono fino a diventare spazi vuoti. Le ruote bloccate del suo letto affondarono in nuove linee di faglia che si aprivano nel pavimento di quercia sotto il tappeto. Da un momento all'altro la parola avrebbe ceduto.",
        "title": "Armeggiatori",
        "author": "Paul Harding",
        "sfw": "unknown"
    },
    {
        "id": "001854",
        "time": "12:00",
        "quote_time_case": "mezzogiorno",
        "quote_first": "Venerdì ",
        "quote_last": ", 20 luglio 1714, il ponte più bello di tutto il Perù si ruppe e precipitò cinque viaggiatori nel golfo sottostante.",
        "title": "Il Ponte di San Luis Rey",
        "author": "Thornton Wilder",
        "sfw": "unknown"
    },
    {
        "id": "001855",
        "time": "12:00",
        "quote_time_case": "mezzogiorno",
        "quote_first": "Ruggito ",
        "quote_last": ". In una cantina ben ventilata della Quarantaduesima Strada incontrai Gatsby a pranzo.",
        "title": "Il grande Gatsby",
        "author": "F. Scott Fitzgerald",
        "sfw": "unknown"
    },
    {
        "id": "001856",
        "time": "12:00",
        "quote_time_case": "Mezzogiorno",
        "quote_first": "Gli Uccelli cominciano alle quattro<br>Il loro periodo per l'Alba<br>Una Musica numerosa quanto lo spazio<br>Ma vicina quanto ",
        "quote_last": "",
        "title": "Gli Uccelli cominciarono alle quattro",
        "author": "Emily Dickinson",
        "sfw": "unknown"
    },
    {
        "id": "001857",
        "time": "12:00",
        "quote_time_case": "dodici",
        "quote_first": "Vigilia di Natale e ",
        "quote_last": " dell'orologio.<br>“Ora sono tutti in ginocchio,”<br>ha detto un anziano mentre sedevamo in un gregge<br>Vicino alla brace, accanto al focolare.<br>Ci immaginavamo le creature mansuete e mansuete dove<br>Dimoravano nel loro recinto di paglia,<br>Nemmeno a nessuno di noi venne in mente<br>di dubitare che allora fossero inginocchiati.<br>Così bello che pochi fantasiosi tesserebbero<br>In questi anni! Eppure, penso:<br>Se qualcuno dicesse la vigilia di Natale:<br>“Vieni; vedere i buoi inginocchiarsi,<br>“Nel bartone solitario laggiù<br>La nostra infanzia lo sapeva,”<br>Dovrei andare con lui nell'oscurità,<br>Sperando che possa essere così.",
        "title": "I buoi",
        "author": "Thomas Hardy",
        "sfw": "unknown"
    },
    {
        "id": "001858",
        "time": "12:00",
        "quote_time_case": "mezzogiorno",
        "quote_first": "Poi venne lo scoccare del ",
        "quote_last": ", e tutti questi lavoratori e professionisti si dispersero come un formicaio calpestato in tutte le strade e direzioni. Il ponte bianco brulicava di puntini agili. E se consideravi che ogni puntino aveva una bocca con la quale adesso progettava di pranzare, non potevi fare a meno di scoppiare a ridere.",
        "title": "I Conciatori",
        "author": "Robert Walser",
        "sfw": "unknown"
    },
    {
        "id": "001859",
        "time": "12:00",
        "quote_time_case": "mezzogiorno",
        "quote_first": "Un giorno, verso l'ora ",
        "quote_last": ", poco più di una settimana dopo il mio primo esperimento, ho arrotolato venti grani di hashish in una pillola e l'ho ingoiata, dicendo come dicevo lo fece: “Ecco il test finale per il bene della scienza”.",
        "title": "Il mangiatore di Hasheesh",
        "author": "Fitz Hugh Ludlow",
        "sfw": "nsfw"
    }
]