[
    {
        "id": "1204-000",
        "time": "12:04",
        "quote_time_case": "12:04",
        "quote_first": "Quando è ",
        "quote_last": " può essere il pranzo, quindi apro una lattina di fagioli al forno, sto attento. Mi chiedo: mamma si sveglierebbe se mi tagliassi la mano e gridassi aiuto?",
        "title": "Camera",
        "author": "Emma Donoghue",
        "sfw": "unknown"
    },
    {
        "id": "1204-001",
        "time": "12:04",
        "quote_time_case": "12:04",
        "quote_first": "Il giorno dopo mi sveglio preso dal panico. Mi alzo dal letto e vado in cucina dove guardo l’orologio del microonde: ",
        "quote_last": "",
        "title": "Secco: un libro di memorie",
        "author": "Augusten Boroughs",
        "sfw": "unknown"
    },
    {
        "id": "1204-002",
        "time": "12:04",
        "quote_time_case": "dodici e quattro minuti",
        "quote_first": "Alle ",
        "quote_last": ", Frank Macintosh e Paulie Logan entrano nell’atrio vestiti con i loro abiti. Ci sono strette di mano ovunque. Sembra che il pompadour di Frank abbia avuto un cambio d’olio.",
        "title": "Billy Summers",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "id": "1204-003",
        "time": "12:04",
        "quote_time_case": "12.04",
        "quote_first": "Anche se ormai era vicino all’orologio della scrivania di Tina ",
        "quote_last": ", mi commuovevo sempre quando, dopo una mattinata di ripetizioni, le segretarie continuavano a rispondere con il buongiorno per un’ora più o meno nel pomeriggio, proprio come spesso le persone si frequentano con l’anno precedente fino a febbraio inoltrato; a volte si accorgevano dell’errore e dicevano “Questa non è la mia giornata” o “Dov’è la mia testa?” routine di fuga; ma in un certo senso avevano ragione, perché negli uffici il vero tono pomeridiano non prende il sopravvento fino alle due circa.",
        "title": "Il mezzanino",
        "author": "Nicholson Baker",
        "sfw": "unknown"
    }
]