[
    {
        "id": "001895",
        "time": "12:20",
        "quote_time_case": "12:20",
        "quote_first": "Erano già ",
        "quote_last": " e non aveva sentito una parola da Fisher, nonostante gli avesse dato chiare istruzioni di chiamare non appena la riunione fosse finita.",
        "title": "Fai attenzione a ciò che desideri",
        "author": "Jeffrey Archer",
        "sfw": "sfw"
    },
    {
        "id": "001896",
        "time": "12:20",
        "quote_time_case": "12:20",
        "quote_first": "Lo sorseggiò lentamente e si accese un Romeo y Julieta Churchill, che un immigrato italiano gli portava di nascosto in scatole da duecentocinquanta una volta al mese da Cuba. Si sistemò per una tranquilla celebrazione. A Boston, Massachusetts, era ",
        "quote_last": "—quasi l%ora di pranzo.",
        "title": "Non un centesimo in più, non un centesimo in meno",
        "author": "Jeffrey Archer",
        "sfw": "sfw"
    },
    {
        "id": "001897",
        "time": "12:20",
        "quote_time_case": "mezzogiorno e venti",
        "quote_first": "Alle ",
        "quote_last": " si alzò, sigillò risolutamente la grande busta marrone, indossò l%impermeabile e scese al villaggio. Infilò le mani nelle tasche e fece passi più lunghi.",
        "title": "Il martello di Dio",
        "author": "Bo Giertz",
        "sfw": "sfw"
    },
    {
        "id": "001898",
        "time": "12:20",
        "quote_time_case": "dodici e venti",
        "quote_first": "“Ma quando raggiunse la cima della collina, il corpo della donna era già stato praticamente divorato dalle mosche, giusto?” ha detto il mio amico.<br>“In un certo senso”, ha risposto la sua ragazza.<br>“In un certo senso essere mangiati dalle mosche rende la storia triste, non è vero?” ha detto la mia amica.<br>“Sì, credo di sì”, ha detto dopo averci pensato un po'. “Cosa ne pensi?” mi chiese.<br>“Mi sembra una storia triste”, risposi.<br>Erano ",
        "quote_last": " quando mia cugina tornò.",
        "title": "Salice cieco, donna addormentata",
        "author": "Haruki Murakami",
        "sfw": "unknown"
    },
    {
        "id": "001899",
        "time": "12:20",
        "quote_time_case": "dodici-venti",
        "quote_first": "Alle ",
        "quote_last": " del pomeriggio, Vince era seduto su una sedia di rattan con comodi cuscini gialli e verdi a un tavolo vicino alle finestre in quello stesso ristorante. Aveva notato Haines entrando. Il dottore era seduto a un altro tavolo vicino alla finestra, a tre di distanza da Vince, semi-schermato da una palma in vaso. Haines stava mangiando gamberetti e bevendo margarita con una splendida bionda. Indossava pantaloni bianchi e un top a righe allegre, e metà degli uomini presenti la stavano fissando.",
        "title": "Osservatori",
        "author": "Dean Koontz",
        "sfw": "unknown"
    },
    {
        "id": "001900",
        "time": "12:20",
        "quote_time_case": "12:20",
        "quote_first": "È ",
        "quote_last": " a New York un venerdì tre giorni dopo il giorno della Bastiglia, sì, è il 1959 e vado a lustrare le scarpe perché scenderò alle 4:19 del Easthampton alle 7:15 e poi vado direttamente a cena e non conosco le persone che mi daranno da mangiare",
        "title": "Il giorno in cui morì la signora",
        "author": "Frank O%Hara",
        "sfw": "unknown"
    }
]