[
    {
        "id": "001972",
        "time": "13:00",
        "quote_time_case": "l’una",
        "quote_first": "“Vieni”, disse il Mago. “Tutti gli orari potrebbero essere presto ad Aslan, ma a casa mia tutti gli orari della fame sono ",
        "quote_last": "”.",
        "title": "Il viaggio del veliero",
        "author": "C.S. Lewis",
        "sfw": "unknown"
    },
    {
        "id": "001973",
        "time": "13:00",
        "quote_time_case": "l’una in punto",
        "quote_first": "Indovina un po! disse Klaus mentre metteva la zuppa di lenticchie in bocca a Gunther durante il pasto di mezzogiorno a Gaza. “Ho l’onore di essere il primo uomo a Gaza a incontrare i medici legali. Alle ",
        "quote_last": " a Hebron.”",
        "title": "La luminosa valle dell’amore",
        "author": "Edna Hong",
        "sfw": "unknown"
    },
    {
        "id": "001974",
        "time": "13:00",
        "quote_time_case": "una",
        "quote_first": "Domani alle ",
        "quote_last": " Anders sarà qui con la slitta, poi voi due farete il giro secondo la lista e lascerete un cestino in ogni posto.",
        "title": "Il martello di Dio",
        "author": "Bo Giertz",
        "sfw": "sfw"
    },
    {
        "id": "001975",
        "time": "13:00",
        "quote_time_case": "l’una",
        "quote_first": "Ha spento alle ",
        "quote_last": ". Aveva scritto due pagine, e la sensazione che stesse tornando all’uomo nervoso e nevrotico che gli aveva quasi bruciato la casa tre anni prima stava diventando sempre più difficile da respingere.",
        "title": "Se sanguina",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "id": "001976",
        "time": "13:00",
        "quote_time_case": "l’una",
        "quote_first": "Fu portata una vasca per sciogliere la neve e ricavarne la malta. Hanno sentito qualcuno dire che era già mezzanotte.<br>“Sarà sicuramente mezzanotte”, annunciò Šukhov. “Il sole è già alto.”<br>“Se lo è,” ribatté il capitano, “è ",
        "quote_last": ", non le dodici.”<br>“Come fai a capirlo?” chiese Shukhov sorpreso. “I vecchi dicono che il sole è più alto all’ora di cena.”<br>“Forse lo era ai loro tempi!” ribatté il capitano. “Da allora è stato decretato che il sole sia più alto all’una.”<br>“Chi lo ha decretato?”<br>“Il governo sovietico.”",
        "title": "Un giorno nella vita di Ivan Denosovich",
        "author": "Aleksandr Solzhenitsyn",
        "sfw": "unknown"
    },
    {
        "id": "001977",
        "time": "13:00",
        "quote_time_case": "l’una",
        "quote_first": "Era ",
        "quote_last": " quando lasciammo il numero 3 di Lauriston Gardens. Sherlock Holmes mi condusse al più vicino ufficio telegrafico, da dove inviò un lungo telegramma. Poi chiamò un taxi e ordinò all’autista di portarci all’indirizzo fornitoci da Lestrade",
        "title": "Uno studio in rosso",
        "author": "Sir Arthur Conan Doyle",
        "sfw": "unknown"
    },
    {
        "id": "001978",
        "time": "13:00",
        "quote_time_case": "l’una",
        "quote_first": "Ha comprato loro gli abbonamenti giornalieri, usando contanti. Fecero qualche giro e poi pranzarono tardi al Rock Lobster, il ristorante di pesce vicino alla sala da concerto. Era appena passata ",
        "quote_last": ". Per quanto riguarda l’ora della morte, probabilmente sai come la stabiliscono... contenuto dello stomaco e così via.",
        "title": "Terra di gioia",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "id": "001979",
        "time": "13:00",
        "quote_time_case": "l’una",
        "quote_first": "Oggi è di nuovo bello, e lungo gli Champs-Élysées al crepuscolo è come un serraglio all’aperto affollato di uri dagli occhi scuri. Gli alberi sono in piena chioma e di un verde così puro, così ricco, che sembra che siano ancora bagnati e luccicanti di rugiada. Dal Palais du Louvre all’Etoile è come un brano musicale per pianoforte. Per cinque giorni non ho toccato la macchina da scrivere né guardato un libro; né ho avuto una sola idea in testa se non quella di andare all’American Express. Questa mattina alle nove ero lì, proprio mentre si aprivano le porte, e di nuovo alle ",
        "quote_last": ".",
        "title": "Tropico del Cancro",
        "author": "Henry Miller",
        "sfw": "unknown"
    },
    {
        "id": "001980",
        "time": "13:00",
        "quote_time_case": "l’una del pomeriggio",
        "quote_first": "Un orologio d’argento da carrozza nella casa di Judith Rey a Ewingsville tintinna ",
        "quote_last": ". Bill Smoke viene discusso dalla moglie di un finanziere. “Questa casa non manca mai di far emergere il demone della cupidigia che c’è in me”, confida la cinquantenne ingioiellata, “è una copia di un Frank Lloyd Wright. L’originale è alla periferia di Salem, credo.”",
        "title": "Atlante delle nuvole",
        "author": "David Mitchell",
        "sfw": "unknown"
    },
    {
        "id": "001981",
        "time": "13:00",
        "quote_time_case": "l’una",
        "quote_first": "“Oh, sono proprio un pensatore”, dice McMurphy, e si allontanano insieme lungo il corridoio. Quando tornano, sembrano passati giorni, sorridono, parlano e sono felici di qualcosa. Il dottore si sta asciugando le lacrime dagli occhiali e sembra che stia davvero ridendo, e McMurphy è tornato più rumoroso, pieno di ottone e spavalderia che mai. È così per tutto il pranzo, e all’",
        "quote_last": " è il primo a sedersi per la riunione, i suoi occhi azzurri e scontrosi dal suo posto nell’angolo.",
        "title": "Qualcuno volò sul nido del cuculo",
        "author": "Ken Kesey",
        "sfw": "unknown"
    },
    {
        "id": "001982",
        "time": "13:00",
        "quote_time_case": "l’una",
        "quote_first": "Aveva ricevuto una telefonata interurbana da Portland ed era nell’atrio telefonico con uno dei ragazzi neri, in attesa che il gruppo chiamasse di nuovo. Quando ",
        "quote_last": " è arrivata e siamo andati a spostare le cose, a preparare la sala comune, il ragazzo meno nero le ha chiesto se voleva che andasse a prendere McMurphy e Washington per l’incontro, ma lei ha detto di no, andava tutto bene, lascialo restare; inoltre, ad alcuni degli uomini qui potrebbe piacere avere la possibilità di discutere del nostro signor Randle Patrick McMurphy in assenza della sua presenza dominante.",
        "title": "Qualcuno volò sul nido del cuculo",
        "author": "Ken Kesey",
        "sfw": "nsfw"
    },
    {
        "id": "001983",
        "time": "13:00",
        "quote_time_case": "l’una",
        "quote_first": "“Non posso farlo, Findle; Sono con qualcun altro! Chiamami domani verso ",
        "quote_last": "!”",
        "title": "Da questa parte del paradiso",
        "author": "F. Scott Fitzgerald",
        "sfw": "unknown"
    },
    {
        "id": "001984",
        "time": "13:00",
        "quote_time_case": "uno",
        "quote_first": "Più ci pensava, più era perplesso. Non capiva questa faccenda dei revolver. Qualc",
        "quote_last": " in casa aveva preso quella rivoltella. Di sotto un orologio suonò uno.",
        "title": "E poi non c’era nessuno",
        "author": "Agatha Christie",
        "sfw": "unknown"
    },
    {
        "id": "001985",
        "time": "13:00",
        "quote_time_case": "uno",
        "quote_first": "Penso, disse con un sorriso trionfante, “che posso tranquillamente aspettarmi di trovare la persona che cerco nella sala da pranzo, bella signora.”<br>“Potrebbero essercene più di ",
        "quote_last": ".”<br>“Chiunque sarà lì, allo scoccare dell’una, sarà seguito da uno dei miei uomini; di questi, uno, o forse due, o anche tre, partiranno per la Francia —domani. Uno di questi sarà la “Primula rossa”.",
        "title": "La Primula Scarlatta",
        "author": "Baroness Orczy",
        "sfw": "unknown"
    },
    {
        "id": "001986",
        "time": "13:00",
        "quote_time_case": "L’una",
        "quote_first": "",
        "quote_last": " pisciateli! Ciao, inserisci il nome qui!",
        "title": "Jingo",
        "author": "Terry Pratchett",
        "sfw": "unknown"
    },
    {
        "id": "001987",
        "time": "13:00",
        "quote_time_case": "una",
        "quote_first": "La zarina Caterina ha riferito di essere entrata a Galatz oggi alle ",
        "quote_last": ".",
        "title": "Dracula",
        "author": "Bram Stoker",
        "sfw": "unknown"
    },
    {
        "id": "001988",
        "time": "13:00",
        "quote_time_case": "13.00",
        "quote_first": "",
        "quote_last": " Prima lezione pomeridiana",
        "title": "Il curioso incidente del cane nella notte",
        "author": "Mark Haddon",
        "sfw": "sfw"
    },
    {
        "id": "001989",
        "time": "13:00",
        "quote_time_case": "1",
        "quote_first": "Dopo ",
        "quote_last": " controlli, Gretta esce sempre a fumare.",
        "title": "Ragazza interrotta",
        "author": "Susanna Kaysen",
        "sfw": "unknown"
    },
    {
        "id": "001990",
        "time": "13:00",
        "quote_time_case": "13",
        "quote_first": "Gottfried Rembke è arrivato alle ",
        "quote_last": " precise. Nel momento in cui è entrato nel ristorante e ha consegnato il cappotto al cameriere, hanno capito che era lui. Il corpo solido e tarchiato, il cranio lucente, l’espressione aperta, la stretta di mano vigorosa: tutto in lui irradiava disinvoltura ed entusiasmo.",
        "title": "Piattaforma",
        "author": "Michel Houellebecq",
        "sfw": "unknown"
    },
    {
        "id": "001991",
        "time": "13:00",
        "quote_time_case": "all’una",
        "quote_first": "Sono arrivato presto da Schmidt, sentendomi terribilmente nervoso. Alle ",
        "quote_last": " in punto: Toni. Stava guardando il menu che conosceva bene: Schmorbraten? Cotoletta? — quando incombeva su di lei. L’avevo visto entrare. Lei guardò in alto, attraverso di lui, verso di me. “Traditore.” Jamie, in bilico, sembrando molto grande, pronunciò il suo soprannome, un diminutivo tedesco scelto da lei.",
        "title": "Puzzle",
        "author": "Sybille Bedford",
        "sfw": "unknown"
    },
    {
        "id": "001992",
        "time": "13:00",
        "quote_time_case": "tredici",
        "quote_first": "Era una luminosa e fredda giornata di aprile e gli orologi battevano ",
        "quote_last": ".",
        "title": "1984",
        "author": "George Orwell",
        "sfw": "sfw"
    },
    {
        "id": "001993",
        "time": "13:00",
        "quote_time_case": "l’una",
        "quote_first": "Era ",
        "quote_last": ". Comprai delle mele e un piccolo pasticcio di maiale e attraversai il ponte fino all’altro lato della riva del fiume in direzione di Orford Ness.",
        "title": "Il nuotatore",
        "author": "Roma Tearne",
        "sfw": "unknown"
    },
    {
        "id": "001994",
        "time": "13:00",
        "quote_time_case": "all’una",
        "quote_first": "Passarono molte lune. Il babbuino ha mai volato? È mai andato al sole? Ho appena saputo oggi che è sulla buona strada! Passerà da Acton ",
        "quote_last": ".",
        "title": "Vecchio sciocco babbuino",
        "author": "Spike Milligan",
        "sfw": "unknown"
    },
    {
        "id": "001995",
        "time": "13:00",
        "quote_time_case": "l’una",
        "quote_first": "Quel giorno era ",
        "quote_last": " prima che John e Roger remassero e salissero alla fattoria di Dixon per il latte e una nuova scorta di uova e burro.",
        "title": "Rondini e Amazzoni",
        "author": "Arthur Ransome",
        "sfw": "unknown"
    },
    {
        "id": "001996",
        "time": "13:00",
        "quote_time_case": "l’una",
        "quote_first": "Il pavimento della sala soggiorno viene sgombrato dai tavoli e all’",
        "quote_last": " il medico esce dal suo studio in fondo al corridoio, fa un cenno all’infermiera mentre passa dove sta guardando fuori dalla finestra, seduto sulla sedia proprio a sinistra della porta.",
        "title": "Qualcuno volò sul nido del cuculo",
        "author": "Ken Kesey",
        "sfw": "unknown"
    }
]