[
    {
        "id": "002044",
        "time": "13:30",
        "quote_time_case": "una e mezza",
        "quote_first": "Alle ",
        "quote_last": " vuole noleggiare una carrozza e attraversare il Bois. Ha un solo pensiero in testa: come fare una pisciata? “Ti amo … Ti adoro”, dice. “Andrò ovunque tu dica: Istanbul, Singapore, Honolulu. Solo che adesso devo andare… Si sta facendo tardi.”",
        "title": "Tropico del Cancro",
        "author": "Henry Miller",
        "sfw": "unknown"
    },
    {
        "id": "002045",
        "time": "13:30",
        "quote_time_case": "l’una e mezza",
        "quote_first": "“Mi sono trasferito qui e ho dipinto la stanza di nero al liceo. Essere <em>cool</em>”, ha detto Reva sarcasticamente.<br>“È molto bello”, ho detto. Ho posato la borsa della spesa e ho finito il caffè.<br>“Quando dovrei svegliarti? Dovremmo partire verso l’",
        "quote_last": ". Quindi considera il tempo di cui avrai bisogno per prepararti.",
        "title": "Il mio anno di riposo e relax",
        "author": "Ottessa Moshfegh",
        "sfw": "unknown"
    },
    {
        "id": "002046",
        "time": "13:30",
        "quote_time_case": "l’una e mezza",
        "quote_first": "Non essendo sceso Lupin, sono risalito alle ",
        "quote_last": ", e ho detto che abbiamo cenato alle due; ha detto che “sarebbe stato lì.”",
        "title": "Diario di un Nessuno",
        "author": "George and Weedon Grossmith",
        "sfw": "unknown"
    },
    {
        "id": "002047",
        "time": "13:30",
        "quote_time_case": "l’una e mezza",
        "quote_first": "Era un adesivo. Un orologio in città suonò ",
        "quote_last": ".",
        "title": "Roccia di Brighton",
        "author": "Graham Greene",
        "sfw": "unknown"
    },
    {
        "id": "002048",
        "time": "13:30",
        "quote_time_case": "l’una e mezza",
        "quote_first": "Sminuzzando e affettando, dividendo e suddividendo, gli orologi di Harley Street rosicchiavano il giorno di giugno, consigliavano la sottomissione, sostenevano l’autorità e sottolineavano in coro i supremi vantaggi del senso delle proporzioni, fino a quando il cumulo del tempo fu talmente diminuito che un un orologio commerciale, sospeso sopra un negozio in Oxford Street, annunciava, in modo geniale e fraterno, come se fosse un piacere per i signori Rigby e Lowndes fornire l’informazione gratuitamente, che era ",
        "quote_last": ".",
        "title": "La signora Dalloway",
        "author": "Virginia Woolf",
        "sfw": "unknown"
    }
]