[
    {
        "id": "002088",
        "time": "14:00",
        "quote_time_case": "Mezzogiorno e due ore",
        "quote_first": "“Dove esattamente? E quando? Dovremo essere lì.”<br>“La piazza. Sui gradini della vecchia biblioteca.” Guardò l’orologio sopra il pub. “",
        "quote_last": ", credo.”",
        "title": "Da queste profondità oscure",
        "author": "Vanessa Rasanen",
        "sfw": "sfw"
    },
    {
        "id": "002089",
        "time": "14:00",
        "quote_time_case": "due ore dopo mezzogiorno",
        "quote_first": "Un terribile silenzio seguì questa osservazione, che fu rotta da Peter dicendo: “Il gigante Wimbleweather, l’orso e il centauro Glenstorm saranno i nostri marescialli. Il combattimento avrà luogo alle ",
        "quote_last": ". Cena a mezzogiorno in punto.”",
        "title": "Il principe Caspian",
        "author": "C.S. Lewis",
        "sfw": "unknown"
    },
    {
        "id": "002090",
        "time": "14:00",
        "quote_time_case": "due ore dopo mezzogiorno",
        "quote_first": "Ci fu un addio molto amichevole, e quando salpò, ",
        "quote_last": ", tutti i Dufflepud remarono con lei fino all’imboccatura del porto, e applaudirono finché non fu fuori dal porto. il suono del loro applauso.",
        "title": "Il viaggio del veliero",
        "author": "C.S. Lewis",
        "sfw": "unknown"
    },
    {
        "id": "002091",
        "time": "14:00",
        "quote_time_case": "due",
        "quote_first": "Gli occhi della signora Karlsson erano grandi di sorpresa quando alle ",
        "quote_last": " vide il pastore venire a cena in questa eleganza civile, che oltre all’abito e alla cravatta rossa, includeva abiti colorati calzini e scarpe marrone chiaro. Non offrì alcuna parola di spiegazione. Come al solito, portava sotto il braccio un libro dal titolo incomprensibile, dal quale lesse tutto il pasto.",
        "title": "Il martello di Dio",
        "author": "Bo Giertz",
        "sfw": "unknown"
    },
    {
        "id": "002092",
        "time": "14:00",
        "quote_time_case": "due",
        "quote_first": "Jesiba non si prese la briga di rispondere e disse invece: “Ho un cliente che arriva alle ",
        "quote_last": ". Sii pronto. E smettila di lasciare che Lehabah chiacchieri. Ha un lavoro da fare. La linea è caduta.",
        "title": "Casa della Terra e del Sangue",
        "author": "Sarah J. Maas",
        "sfw": "unknown"
    },
    {
        "id": "002093",
        "time": "14:00",
        "quote_time_case": "due",
        "quote_first": "Alle ",
        "quote_last": " di quel pomeriggio, Bryant Brown sedeva intorpidito sulla sedia accanto alla moglie addormentata, chiedendosi come avrebbe potuto dirle che il loro unico figlio era morto, se fosse stato necessario farlo COSÌ.",
        "title": "I Tommyknocker",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "id": "002094",
        "time": "14:00",
        "quote_time_case": "due",
        "quote_first": "Sono solo ",
        "quote_last": ". Lasciò presto l’ufficio, dicendo al dottor Van Vleet che sentiva che le stava succedendo qualcosa. In realtà è Nate che sta avendo qualcosa: telefona da casa, con voce nasale, sconsolato, deve vederla.",
        "title": "La vita prima dell’uomo",
        "author": "Margaret Atwood",
        "sfw": "unknown"
    },
    {
        "id": "002095",
        "time": "14:00",
        "quote_time_case": "due in punto",
        "quote_first": "È un pittore delirante che finisce una tela alle ",
        "quote_last": " e si aspetta una trasformazione sociale radicale entro le quattro. Anche quando gli artisti scrivono manifesti, sono (si spera) consapevoli che il loro tono esigente è, alla fine, preso in prestito, facendo solo eco e imitando l’urgenza delle richieste della guerriglia, o delle proteste dell’attivista, piuttosto che metterla realmente in atto. Le persone a volte chiedono il cambiamento. Non richiedono quasi mai l’arte.",
        "title": "Intimazioni",
        "author": "Zadie Smith",
        "sfw": "unknown"
    },
    {
        "id": "002096",
        "time": "14:00",
        "quote_time_case": "due del pomeriggio",
        "quote_first": "Le cose hanno cominciato a rompersi intorno alle ",
        "quote_last": ". Saremmo potuti restare a cena, saremmo potuti restare — se gli inviti da ubriaco del signor Corcoran fossero stati veri (il sorriso gelido della signora Corcoran alle sue spalle ci informava che non era così) indefinitamente.",
        "title": "La Storia Segreta",
        "author": "Donna Tartt",
        "sfw": "unknown"
    },
    {
        "id": "002097",
        "time": "14:00",
        "quote_time_case": "14",
        "quote_first": "Alle ",
        "quote_last": " di un giorno feriale il cinema era quasi deserto, ma tre persone erano sedute due file dietro ad Andi Steiner e al suo accompagnatore. Due uomini, uno piuttosto anziano e l’altro che sembrava sull’orlo della mezza età (ma le apparenze potrebbero ingannare), affiancavano una donna di sorprendente bellezza. I suoi zigomi erano alti, i suoi occhi erano grigi, la sua carnagione cremosa. La sua massa di capelli neri era legata indietro con un ampio nastro di velluto.",
        "title": "Dottor Sonno",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "id": "002098",
        "time": "14:00",
        "quote_time_case": "due",
        "quote_first": "Ogni pomeriggio alle ",
        "quote_last": " madre e figlio si presentavano alla spiaggia. La madre indossava sempre un abito semplice di colore chiaro con un cappello di paglia a tesa larga. Il figlio non portava mai il cappello; invece portava gli occhiali da sole. Si sedevano all’ombra sotto le palme, con la brezza che frusciava intorno a loro, e fissavano l’oceano, senza fare davvero nulla.",
        "title": "Salice cieco, donna addormentata",
        "author": "Haruki Murakami",
        "sfw": "unknown"
    },
    {
        "id": "002099",
        "time": "14:00",
        "quote_time_case": "due",
        "quote_first": "“Puoi fare un pisolino nella mia stanza”, disse. “Dovrebbe essere tranquillo laggiù. I miei parenti sono venuti, ma non penseranno che sei scortese o qualcosa del genere. Non dobbiamo essere alle pompe funebri fino al ",
        "quote_last": ".”",
        "title": "Il mio anno di riposo e relax",
        "author": "Ottessa Moshfegh",
        "sfw": "unknown"
    },
    {
        "id": "002100",
        "time": "14:00",
        "quote_time_case": "due",
        "quote_first": "Seguimmo lungo la High Street a una distanza ragionevole, ridacchiando, schivando le persone, separandoci e riunendoci di nuovo. Dovevano essere circa le ",
        "quote_last": " a quel punto, e il marciapiede era pieno di gente che faceva acquisti.",
        "title": "Non lasciarmi mai andare",
        "author": "Kazuo Ishiguro",
        "sfw": "unknown"
    },
    {
        "id": "002101",
        "time": "14:00",
        "quote_time_case": "14",
        "quote_first": "Le prossime ore sono istantanee. Immagini come sul suo telefono. Sbatte le palpebre e c’è una foto. Lampeggia di nuovo e c’è qualcos’altro. Guarda l’orologio e sono ",
        "quote_last": ", guarda un attimo dopo e sono le 14:30. Non avrebbe potuto preoccuparsi di nulla se ci avesse provato. Va bene.",
        "title": "Il potere",
        "author": "Naomi Alderman",
        "sfw": "unknown"
    },
    {
        "id": "002102",
        "time": "14:00",
        "quote_time_case": "ore due",
        "quote_first": "Alle ",
        "quote_last": " il dottore comincia ad agitarsi sulla sedia. Gli incontri sono scomodi per il medico a meno che non parli della sua teoria; preferisce trascorrere il tempo nel suo ufficio, disegnando grafici.",
        "title": "Qualcuno volò sul nido del cuculo",
        "author": "Ken Kesey",
        "sfw": "unknown"
    },
    {
        "id": "002103",
        "time": "14:00",
        "quote_time_case": "due in punto",
        "quote_first": "Le disse che se avesse avuto qualche fine settimana libero le avrebbe chiesto un appuntamento, e lei disse che sarebbe potuta venire a trovarlo tra due settimane se lui le avesse detto a che ora, e Billy guardò McMurphy per una risposta. McMurphy mise le braccia intorno alle loro spalle e disse: “Facciamo ",
        "quote_last": " sul naso.”",
        "title": "Qualcuno volò sul nido del cuculo",
        "author": "Ken Kesey",
        "sfw": "unknown"
    },
    {
        "id": "002104",
        "time": "14:00",
        "quote_time_case": "due",
        "quote_first": "Un pomeriggio, non ricordo quanto tempo fa, ci fermammo mentre andavamo alle attività e ci sedemmo nell’atrio sui grandi divani di plastica o fuori nella ",
        "quote_last": " sole mentre uno dei ragazzi neri usava il telefono per chiamare il suo bookmaker, e la madre di Billy ne approfittava per lasciare il lavoro e uscire da dietro la scrivania e prendere per mano il suo ragazzo e portarlo fuori a sedersi vicino a dove io era sull’erba.",
        "title": "Qualcuno volò sul nido del cuculo",
        "author": "Ken Kesey",
        "sfw": "nsfw"
    },
    {
        "id": "002105",
        "time": "14:00",
        "quote_time_case": "le due",
        "quote_first": "Quando il Big Ben suonò ",
        "quote_last": " la porta si aprì e apparve la metà superiore del corpo di Cleverly. “Niente?”<br>“No, signore.”<br>“La linea funziona ancora?”<br>“Credo di sì.”<br>“Diamo altri cinque minuti e poi il Primo Ministro avrà andare.”<br>La porta si chiuse.",
        "title": "Monaco",
        "author": "Robert Harris",
        "sfw": "unknown"
    },
    {
        "id": "002106",
        "time": "14:00",
        "quote_time_case": "due",
        "quote_first": "Alle ",
        "quote_last": " dai Weatherby, Sally le chiese se lei e Amory si fossero divertite nello studio. Isabelle si voltò verso di lei in silenzio. Nei suoi occhi c’era la luce dell’idealista, dell’inviolata sognatrice di sogni simili a Giovanna.",
        "title": "Da questa parte del paradiso",
        "author": "F. Scott Fitzgerald",
        "sfw": "unknown"
    },
    {
        "id": "002107",
        "time": "14:00",
        "quote_time_case": "due in punto",
        "quote_first": "“Che strano… sono quasi felice. Eppure suppongo di essere effettivamente in pericolo... In qualche modo — ora — niente sembra avere importanza... non alla luce del giorno... mi sento pieno di potere — sento che non posso morire...”<br>Blore si stava guardando il polso— orologio. Ha detto:<br>“Sono ",
        "quote_last": ". E il pranzo?”",
        "title": "E poi non c’era nessuno",
        "author": "Agatha Christie",
        "sfw": "unknown"
    },
    {
        "id": "002108",
        "time": "14:00",
        "quote_time_case": "alle due",
        "quote_first": "Lei avrebbe potuto sparare e lui avrebbe potuto continuare a ritirare i pacchi alla vecchia ora, ",
        "quote_last": ". Così com’era, era quasi stato arrestato.",
        "title": "Una confederazione di somari",
        "author": "John Kennedy Toole",
        "sfw": "unknown"
    },
    {
        "id": "002109",
        "time": "14:00",
        "quote_time_case": "1400 ore",
        "quote_first": "Verso le ",
        "quote_last": " un paio di Skyhawk nemici arrivarono volando al livello del ponte dal nulla.",
        "title": "Verde cigno nero",
        "author": "David Mitchell",
        "sfw": "unknown"
    },
    {
        "id": "002110",
        "time": "14:00",
        "quote_time_case": "due",
        "quote_first": "Alle ",
        "quote_last": " Gatsby indossò il costume da bagno e lasciò dire al maggiordomo che se qualcuno avesse telefonato lo avrebbe avvertito in piscina.",
        "title": "Il grande Gatsby",
        "author": "F. Scott Fitzgerald",
        "sfw": "unknown"
    },
    {
        "id": "002111",
        "time": "14:00",
        "quote_time_case": "two",
        "quote_first": "Alle ",
        "quote_last": " gli spazzaneve erano in azione a Lillestrom.",
        "title": "Il pupazzo di neve",
        "author": "Jo Nesbø",
        "sfw": "unknown"
    },
    {
        "id": "002112",
        "time": "14:00",
        "quote_time_case": "delle due",
        "quote_first": "Ho preso l’autobus ",
        "quote_last": ". Faceva molto caldo. Ho mangiato come al solito al ristorante di Céleste. Erano tutti molto dispiaciuti per me e Céleste mi ha detto: “Non c’è nessuno come una madre”.",
        "title": "L’intruso",
        "author": "Albert Camus",
        "sfw": "unknown"
    },
    {
        "id": "002113",
        "time": "14:00",
        "quote_time_case": "delle due",
        "quote_first": "La Casa per Anziani si trova a Marengo, a una cinquantina di chilometri da Algeri. Con l’autobus delle ",
        "quote_last": " dovrei arrivare molto prima del tramonto. Poi potrò passare la notte lì, vegliando accanto al cadavere come al solito, e tornare qui domani sera.",
        "title": "L’intruso",
        "author": "Albert Camus",
        "sfw": "unknown"
    },
    {
        "id": "002114",
        "time": "14:00",
        "quote_time_case": "2.00",
        "quote_first": "Quando Lisbeth Salander si svegliò era ",
        "quote_last": " sabato pomeriggio e un medico la stava toccando.",
        "title": "La ragazza che ha preso a calci il vespaio",
        "author": "Stieg Larsson",
        "sfw": "unknown"
    }
]