[
    {
        "id": "002164",
        "time": "14:30",
        "quote_time_case": "due e mezza",
        "quote_first": "Guardò l'orologio: <-<-<-<",
        "quote_last": ">->->->. Qualche minuto per calmarsi prima di andare via.",
        "title": "La stanza chiusa a chiave",
        "author": "Maj Sjöwall & Per Wahlöö",
        "sfw": "unknown"
    },
    {
        "id": "002165",
        "time": "14:30",
        "quote_time_case": "2:30",
        "quote_first": "Allora ho riaperto la porta, ho tirato fuori un pezzo di carta e una puntina da disegno e ho scritto:<br>Fuori brevemente. Ritorno per appuntamento alle <-<-<-<",
        "quote_last": ">->->->. Dresda<br>Fatto ciò, andai alle scale e cominciai a scendere. Uso raramente l'ascensore, anche se sono al quinto piano. Come ho detto, non mi fido delle macchine. Mi crollano sempre addosso proprio quando ne ho bisogno",
        "title": "Fronte Tempesta",
        "author": "Jim Butcher",
        "sfw": "unknown"
    },
    {
        "id": "002166",
        "time": "14:30",
        "quote_time_case": "2:30",
        "quote_first": "Ah! Sono <-<-<-<",
        "quote_last": ">->->->. Guarda come vola il tempo. E c'è ancora tanto da fare oggi... Sono i piatti da pulire, la cena da scongelare, e le mie pillole non le ho ancora contate. Non capisco... Perché gli ebrei non hanno almeno provato a resistere? Non è stato così facile come pensi. Erano tutti così affamati, spaventati e stanchi che non riuscivano a credere nemmeno a quello che avevano davanti agli occhi.",
        "title": "Maus",
        "author": "Art Spiegelman",
        "sfw": "unknown"
    },
    {
        "id": "002167",
        "time": "14:30",
        "quote_time_case": "14.30",
        "quote_first": "Alle <-<-<-<",
        "quote_last": ">->->-> il 13 ist. cominciò a seguire Sir Bobadil lo Struzzo, che sospetto essere il criminale. Shadowing riuscito. Non l'ho perso di vista neanche una volta.",
        "title": "Il vento sulla luna",
        "author": "Eric Linklater",
        "sfw": "unknown"
    },
    {
        "id": "002168",
        "time": "14:30",
        "quote_time_case": "due e mezza",
        "quote_first": "Alle <-<-<-<",
        "quote_last": ">->->-> dello stesso pomeriggio il ragazzo e l'anziano si trovano nella stanza direttamente sopra l'ufficio interno e la sala d'attesa.",
        "title": "La libertà di Corker",
        "author": "John Berger",
        "sfw": "unknown"
    },
    {
        "id": "002169",
        "time": "14:30",
        "quote_time_case": "due e mezza",
        "quote_first": "Erano le <-<-<-<",
        "quote_last": ">->->-> del pomeriggio. Il sole era sospeso come uno specchio ardente nel cielo azzurro sbiadito, e lontano, oltre i recinti, le montagne azzurre tremavano e sussultavano come il mare. Sid non sarebbe tornato prima delle dieci e mezza. Era andato in città con quattro ragazzi per dare una mano a dare la caccia al giovane che aveva ucciso il signor Williamson. Una cosa così terribile!",
        "title": "Millie",
        "author": "Katherine Mansfield",
        "sfw": "unknown"
    },
    {
        "id": "002170",
        "time": "14:30",
        "quote_time_case": "due e mezza",
        "quote_first": "Erano le <-<-<-<",
        "quote_last": ">->->-> quando bussarono. Ho preso il mio coraggio a due mani e ho aspettato. Dopo pochi minuti Mary aprì la porta e annunciò \"Dr. Van Helsing\".",
        "title": "Dracula",
        "author": "Bram Stoker",
        "sfw": "unknown"
    },
    {
        "id": "002171",
        "time": "14:30",
        "quote_time_case": "2 e mezza",
        "quote_first": "14 maggio 1800. Wm e John partirono per lo Yorkshire dopo cena alle <-<-<-<",
        "quote_last": ">->->->, con carne di maiale fredda in tasca. Li ho lasciati alla svolta della baia di Low-wood sotto gli alberi. Il mio cuore era così pieno che riuscivo a malapena a parlare con W. quando gli ho dato un bacio d'addio.",
        "title": "I diari di Dorothy Wordsworth",
        "author": "Dorothy Wordsworth",
        "sfw": "unknown"
    }
]