[
    {
        "id": "002192",
        "time": "14:43",
        "quote_time_case": "14.43",
        "quote_first": "Il <-<-<-<",
        "quote_last": ">->->-> arrivò a Tunbridge Wells in orario e William fu la prima persona a scendere dal treno. Si unì al piccolo gruppo che lo aspettava.",
        "title": "Sul mio cadavere",
        "author": "Jeffrey Archer",
        "sfw": "sfw"
    },
    {
        "id": "002193",
        "time": "14:43",
        "quote_time_case": "due-quarantatré",
        "quote_first": "Giusto! Andiamo avanti. Sai cosa vogliamo, un resoconto completo di dove sei stato, cosa stavi facendo e chi hai visto tra l'una dopo la fine del pranzo e il <-<-<-<",
        "quote_last": ">->->-> quando la signorina Gray trovò il corpo.",
        "title": "Il teschio sotto la pelle",
        "author": "P.D. James",
        "sfw": "sfw"
    },
    {
        "id": "002194",
        "time": "14:43",
        "quote_time_case": "14:43",
        "quote_first": "<-<-<-<",
        "quote_last": ">->->-><br>Vance osservò la sala di controllo congelarsi mentre il corpo crollava a terra e sentì le sue dita chiudersi involontariamente a pugno. Quei bastardi stavano già uccidendo gli ostaggi. Erano sicuramente terroristi, usciti dai libri di testo. Uccidine uno e spaventane mille. Solo che potrebbero non fermarsi a uno. Prevedeva una lunga giornata. E notte.",
        "title": "Progetto Ciclope",
        "author": "Thomas Hoover",
        "sfw": "nsfw"
    },
    {
        "id": "002195",
        "time": "14:43",
        "quote_time_case": "14:43",
        "quote_first": "Jacobson morì alle <-<-<-<",
        "quote_last": ">->->-> del giorno successivo dopo essersi tagliato i polsi con una lama di rasoio nel secondo cubicolo da sinistra nel bagno degli uomini al terzo piano.",
        "title": "Ora: zero",
        "author": "J.G. Ballard",
        "sfw": "nsfw"
    },
    {
        "id": "002196",
        "time": "14:43",
        "quote_time_case": "tre meno diciassette minuti",
        "quote_first": "Poi cominciò a respirare più liberamente; \"La ragazza\", come la soprannominava sempre mentalmente, adesso non poteva entrare nel parco senza che lui la vedesse. Guardò l'orologio per la terza volta:<-<-<-<",
        "quote_last": ">->->->. Proprio all'ora che aveva previsto. Sarebbe arrivata presto se avesse lasciato Miss Lloyd's poco dopo le due.",
        "title": "Spine d'argento",
        "author": "Mary Louisa Molesworth",
        "sfw": "sfw"
    }
]