[
    {
        "id": "1458-000",
        "time": "14:58",
        "quote_time_case": "due minuti alle tre",
        "quote_first": "Erano ",
        "quote_last": " e Blackie era seduta da sola alla sua scrivania. Era oppressa da un’apatia che era in parte conseguenza dello shock ritardato, in parte della paura, ma che faceva sembrare ogni azione uno sforzo intollerabile. Pensò che sarebbe potuta tornare a casa, anche se nessuno glielo aveva detto.",
        "title": "Peccato originale",
        "author": "P.D. James",
        "sfw": "sfw"
    },
    {
        "id": "1458-001",
        "time": "14:58",
        "quote_time_case": "due minuti alle tre",
        "quote_first": "Ma generalmente è il contrario, il modo lento. Girerà la manopola fino a un punto morto e congelerà il sole sullo schermo in modo che non muova un capello per settimane, in modo che nemmeno una foglia su un albero o un filo d’erba nel pascolo luccichi. Le lancette dell’orologio segnano ",
        "quote_last": " e lei potrebbe lasciarle lì finché non arrugginiamo.",
        "title": "Qualcuno volò sul nido del cuculo",
        "author": "Ken Kesey",
        "sfw": "unknown"
    },
    {
        "id": "1458-002",
        "time": "14:58",
        "quote_time_case": "tre meno due",
        "quote_first": "Dalle nove e venti alle nove e ventisette, dalle undici e venticinque fino alle undici e ventotto, dalle tre e dieci fino a ",
        "quote_last": " gli eroi della scuola si incontrarono in una grande familiarità la cui risata olimpica spaventò il ragazzino timoroso che svolazzava inquieto oltre e raggelò l’anziano dinoccolato che si fermò avventatamente a esaminare i bandi per affermare un diritto immeritato.",
        "title": "Via sinistra",
        "author": "Compton Mackenzie",
        "sfw": "unknown"
    },
    {
        "id": "1458-003",
        "time": "14:58",
        "quote_time_case": "due minuti alle tre",
        "quote_first": "Avevamo scommesso che sarebbe successo l’indomani; ci hanno preso e ci hanno dato la probabilità di due a uno; abbiamo scommesso che sarebbe successo nel pomeriggio; su questo abbiamo una probabilità di quattro a uno; abbiamo scommesso che sarebbe successo alle ",
        "quote_last": "; ci hanno concesso volentieri una probabilità di dieci a uno.",
        "title": "La cronaca del giovane Satana",
        "author": "Mark Twain",
        "sfw": "unknown"
    }
]