[
    {
        "id": "002230",
        "time": "15:00",
        "quote_time_case": "tre",
        "quote_first": "La campana della torre dell%orologio nella piazza del paese suonò ",
        "quote_last": ". Declan si raddrizzò contro il muro di pietra, attento a rimanere nascosto nell%ombra mentre osservava il pub dal vicolo dall%altra parte della strada.",
        "title": "Su queste sabbie nere",
        "author": "Vanessa Rasanen",
        "sfw": "sfw"
    },
    {
        "id": "002231",
        "time": "15:00",
        "quote_time_case": "ore tre",
        "quote_first": "I due sentimenti contrastanti di Gunther riguardo al Natale quasi si cancellarono a vicenda nella prima domenica di Avvento. Alle ",
        "quote_last": " la sensazione di paura era praticamente scomparsa.",
        "title": "La luminosa valle dell%amore",
        "author": "Edna Hong",
        "sfw": "unknown"
    },
    {
        "id": "002232",
        "time": "15:00",
        "quote_time_case": "tre",
        "quote_first": "Alle ",
        "quote_last": " quel pomeriggio fu Peter a sollevarla dallo stato di semi-intorpidimento in cui aveva lavorato, facendole capire che era quasi a due passi: quasi affamata e dannatamente -quasi esausto.",
        "title": "I Tommyknocker",
        "author": "Stephen King",
        "sfw": "nsfw"
    },
    {
        "id": "002233",
        "time": "15:00",
        "quote_time_case": "Sono le tre",
        "quote_first": "Il piccolo velociraptor aprì le mascelle e sibilò verso Grant, in una postura di improvvisa e intensa furia.<br>“Affascinante”, disse Grant.<br>“Posso restare a giocare con lei?” disse Tim.<br>“Non adesso”, disse Ed Regis, dando un%occhiata all%orologio. “",
        "quote_last": " ed è il momento giusto per fare un giro del parco stesso, così potrai vedere tutti i dinosauri negli habitat che abbiamo progettato per loro. ”",
        "title": "Jurassic Park",
        "author": "Michael Crichton",
        "sfw": "unknown"
    },
    {
        "id": "002234",
        "time": "15:00",
        "quote_time_case": "Le tre",
        "quote_first": "",
        "quote_last": " è sempre troppo tardi o troppo presto per qualunque cosa tu voglia fare. Un momento strano nel pomeriggio.",
        "title": "Nausea",
        "author": "Jean-Paul Sartre",
        "sfw": "unknown"
    },
    {
        "id": "002235",
        "time": "15:00",
        "quote_time_case": "ore tre",
        "quote_first": "Pochi istanti dopo, verso le ",
        "quote_last": ", Courfeyrec passava per caso in compagnia di Bossuet lungo la rue Mouffetard. La neve era raddoppiata in violenza e riempiva l%aria.",
        "title": "I Miserabili",
        "author": "Victor Hugo",
        "sfw": "unknown"
    },
    {
        "id": "002236",
        "time": "15:00",
        "quote_time_case": "ore tre del pomeriggio",
        "quote_first": "Alle ",
        "quote_last": " si udì un forte suono di campanello, una voce autorevole nell%atrio e, con mia sorpresa, niente di meno che una persona come il signor Mi è stata mostrata Athelney Jones. Lui, però, era molto diverso dal brusco ed abile professore di buon senso che si era preso carico del caso con tanta sicurezza a Upper Norwood. La sua espressione era abbattuta e il suo portamento mite e perfino dispiaciuto.",
        "title": "Il segno dei quattro",
        "author": "Sir Arthur Conan Doyle",
        "sfw": "unknown"
    },
    {
        "id": "002237",
        "time": "15:00",
        "quote_time_case": "ore tre",
        "quote_first": "“Allora buonanotte, maestà, e confido che presto avremo delle buone notizie per voi. E buonanotte, Watson”, aggiunse, mentre le ruote della carrozza reale percorrevano la strada. “Se sei così gentile da chiamarmi domani pomeriggio alle ",
        "quote_last": " vorrei discutere con te di questa piccola faccenda.”",
        "title": "Il segno dei quattro",
        "author": "Sir Arthur Conan Doyle",
        "sfw": "unknown"
    },
    {
        "id": "002238",
        "time": "15:00",
        "quote_time_case": "tre",
        "quote_first": "Il pomeriggio successivo alle ",
        "quote_last": " andai a conoscere il nuovo insegnante. Quando sono entrato nell’ufficio di Julian sono rimasto scioccato. Era completamente vuoto. I libri, i tappeti, il grande tavolo rotondo erano tutti scomparsi.",
        "title": "La Storia Segreta",
        "author": "Donna Tartt",
        "sfw": "unknown"
    },
    {
        "id": "002239",
        "time": "15:00",
        "quote_time_case": "tre del pomeriggio",
        "quote_first": "Verso le ",
        "quote_last": ", tutto il mio corpo è colpito da una stanchezza opprimente e ho passato le ultime due ore della giornata a curiosare nel negozio di articoli da regalo per comprare peluche koala per Kay e Olivia e rilassarsi a un tavolo all%interno della caffetteria climatizzata.",
        "title": "Immagini di Giglio",
        "author": "Paige Toon",
        "sfw": "unknown"
    },
    {
        "id": "002240",
        "time": "15:00",
        "quote_time_case": "tre",
        "quote_first": "Tutte le porte erano chiuse, ogni cosa al suo posto. Niente di straordinario. Sono tornato nella stanza del custode, ho impostato la sveglia su ",
        "quote_last": " e mi sono addormentato profondamente.",
        "title": "Salice cieco, donna addormentata",
        "author": "Haruki Murakami",
        "sfw": "unknown"
    },
    {
        "id": "002241",
        "time": "15:00",
        "quote_time_case": "tre",
        "quote_first": "Ma quando è suonata la sveglia alle ",
        "quote_last": " mi sono svegliato sentendomi strano. Non riesco a spiegarlo, ma mi sentivo diverso. Non avevo voglia di alzarmi: era come se qualcosa stesse sopprimendo la mia voglia di alzarmi dal letto. Sono il tipo che di solito salta giù dal letto, quindi non riesco a capirlo.",
        "title": "Salice cieco, donna addormentata",
        "author": "Haruki Murakami",
        "sfw": "unknown"
    },
    {
        "id": "002242",
        "time": "15:00",
        "quote_time_case": "tre in punto",
        "quote_first": "Luisa attraversa l%ufficio fino alla porta di Dom Grelsch. Il suo capo parla al telefono con voce bassa e irata. Luisa aspetta fuori ma sente. “No—no, no, signor Frum, è 𝘪𝘴 in bianco e nero, dimmi—ehi, 𝘐'𝘮 sto parlando adesso—dimmi una 𝘮𝘰𝘳𝘦 ‘condizione’ in bianco e nero rispetto alla leucemia? Sai cosa penso? Penso che mia moglie sia solo un pezzo di carta tra te e il tuo ",
        "quote_last": " slot da golf, non è vero?”",
        "title": "Atlante delle nuvole",
        "author": "David Mitchell",
        "sfw": "unknown"
    },
    {
        "id": "002243",
        "time": "15:00",
        "quote_time_case": "Tre in punto",
        "quote_first": "Jarvis fischiò tra i denti. “La legge aiuterà un uomo della tua età a riprendersi da fratture spinali multiple, Timothy?”<br>Eddie: “Gli uomini della tua età non si riprendono. Si schiantano.”<br>Ho lottato con tutte le mie forze, ma il mio sfintere non era più il mio e è partito un cannoneggiamento. Divertimento o condiscendenza avrei potuto sopportare, ma la pietà dei miei tormentatori significava la mia abietta sconfitta. La catena della toilette è stata tirata.<br>“",
        "quote_last": "”, Cavendish-Redux è caduto nella padella.",
        "title": "Atlante delle nuvole",
        "author": "David Mitchell",
        "sfw": "unknown"
    },
    {
        "id": "002244",
        "time": "15:00",
        "quote_time_case": "Le tre",
        "quote_first": "Avevo spinto troppo. “Dannazione, Tim, la mia banca 𝘤𝘳𝘢𝘴𝘩𝘦𝘥! Siamo stati dissanguati da quelle sanguisughe dei Lloyds! I giorni in cui avevo quel tipo di spondilica a mia completa disposizione sono finiti, andati, andati! La nostra casa è ipotecata, due volte! Io sono il potente caduto, tu sei il minuscolo caduto. Comunque, hai fatto volare questo maledetto libro da ogni libreria del mondo conosciuto!”<br>La mia faccia diceva ciò per cui non avevo parole.<br>“Oh Cristo, idiota. Qual è il calendario di rimborso?”<br>Ho guardato l%orologio. “",
        "quote_last": " questo pomeriggio.”",
        "title": "Atlante delle nuvole",
        "author": "David Mitchell",
        "sfw": "nsfw"
    },
    {
        "id": "002245",
        "time": "15:00",
        "quote_time_case": "ore tre",
        "quote_first": "Alle ",
        "quote_last": ", il calore si era trasformato in una creatura feroce, un serpente incline alla preda. Sibilava e strisciava sui marciapiedi, infilando la lingua fiammeggiante nei buchi delle serrature. La gente si avvicinava ai ventilatori, succhiava più forte i cubetti di ghiaccio e apriva le finestre, solo per chiuderle all%istante.",
        "title": "L%isola degli alberi scomparsi",
        "author": "Elif Shafak",
        "sfw": "unknown"
    },
    {
        "id": "002246",
        "time": "15:00",
        "quote_time_case": "tre",
        "quote_first": "Quando l%orologio suonò ",
        "quote_last": ", Elizabeth sentì che doveva andare, e lo disse molto controvoglia. Miss Bingley le offrì la carrozza, e lei volle solo fare un po% di pressioni per accettarla, quando Jane testimoniò una tale preoccupazione nel separarsi da lei, che Miss Bingley fu costretta a convertire l%offerta della carrozza in un invito a rimanere a Netherfield per il momento.",
        "title": "Orgoglio e pregiudizio",
        "author": "Jane Austen",
        "sfw": "unknown"
    },
    {
        "id": "002247",
        "time": "15:00",
        "quote_time_case": "le tre del pomeriggio",
        "quote_first": "Mi sono seduto sulla catasta di legna che tenevamo sotto un pezzo di tela su questo lato della casa. “Immagino che tu sia qui per affari. Di mia moglie.”<br>“Sì.”<br>“Bene, hai bevuto, quindi è meglio che arriviamo al dunque. Ho ancora un’intera giornata di lavoro davanti a me e sono ",
        "quote_last": ".”",
        "title": "Buio completo, senza stelle",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "id": "002248",
        "time": "15:00",
        "quote_time_case": "ore tre del pomeriggio",
        "quote_first": "La tempesta colpì tutta l%Europa, infuriando per tutta la notte e fino al giorno successivo, e quando Cromwell morì alle ",
        "quote_last": " stava ancora desolando il isola.",
        "title": "Per sempre Ambra",
        "author": "Kathleen Windsor",
        "sfw": "unknown"
    },
    {
        "id": "002249",
        "time": "15:00",
        "quote_time_case": "ore tre precise",
        "quote_first": "Alle ",
        "quote_last": " ero a Baker Street, ma Holmes non era ancora tornato.",
        "title": "Uno scandalo in Boemia, Le avventure di Sherlock Holmes",
        "author": "Sir Arthur Conan Doyle",
        "sfw": "unknown"
    },
    {
        "id": "002250",
        "time": "15:00",
        "quote_time_case": "le tre",
        "quote_first": "E adesso erano ",
        "quote_last": ". L%Anticristo era sulla Terra da quindici ore, e un angelo e un demone avevano bevuto avidamente per tre di esse.",
        "title": "Buoni presagi",
        "author": "Terry Pratchett, Neil Gaiman",
        "sfw": "unknown"
    },
    {
        "id": "002251",
        "time": "15:00",
        "quote_time_case": "tre",
        "quote_first": "Gli orologi della città avevano appena suonato ",
        "quote_last": ", ma era già abbastanza buio - non c%era stata luce per tutto il giorno - e le candele ardevano alle finestre degli uffici vicini, come macchie rossastre sulla palpabile aria marrone.",
        "title": "Un canto natalizio",
        "author": "Charles Dickens",
        "sfw": "unknown"
    },
    {
        "id": "002252",
        "time": "15:00",
        "quote_time_case": "ore tre",
        "quote_first": "Appuntamento dalle ",
        "quote_last": " di ieri. La mia influenza perpetua non poteva iniziare prima, altrimenti non saresti stato così di cattivo umore prima.",
        "title": "Emma",
        "author": "Jane Austen",
        "sfw": "unknown"
    },
    {
        "id": "002253",
        "time": "15:00",
        "quote_time_case": "tre in punto",
        "quote_first": "Amory vedeva ragazze fare cose che anche nella sua memoria sarebbero state impossibili: mangiare ",
        "quote_last": ", cene dopo il ballo in caffè impossibili, parlare di ogni aspetto della vita con un%aria metà di serietà e metà di beffa, ma con un%eccitazione furtiva che secondo Amory rappresentava una vera delusione morale. Ma non si era mai reso conto di quanto fosse diffuso finché non vide le città tra New York e Chicago come un vasto intrigo giovanile.",
        "title": "Da questa parte del paradiso",
        "author": "F. Scott Fitzgerald",
        "sfw": "unknown"
    },
    {
        "id": "002254",
        "time": "15:00",
        "quote_time_case": "tre in punto",
        "quote_first": "Il pomeriggio passò dal bene purificante delle ",
        "quote_last": " alla bellezza dorata delle quattro.",
        "title": "Da questa parte del paradiso",
        "author": "F. Scott Fitzgerald",
        "sfw": "unknown"
    },
    {
        "id": "002255",
        "time": "15:00",
        "quote_time_case": "ore tre",
        "quote_first": "Con una certa difficoltà, James riuscì a farsi strada tra ondate di profumo, voci stridule e capelli neri lucidi.<br>“Che diavolo sta succedendo?” chiese quando raggiunse la sicurezza del suo ufficio.<br>Carlo alzò le spalle. “Sono le ",
        "quote_last": ".”<br>“Conosco l%ora, Carlo. Perché ci sono così tante donne fuori?”<br>“Sono le 𝘧𝘪𝘥𝘢𝘯𝘻𝘢𝘵𝘦. Le donne che vogliono sposare i militari alleati.”",
        "title": "L%ufficiale dei matrimoni",
        "author": "Anthony Capella",
        "sfw": "unknown"
    },
    {
        "id": "002256",
        "time": "15:00",
        "quote_time_case": "tre in punto",
        "quote_first": "Devo andare in città entro le ",
        "quote_last": ".",
        "title": "Una confederazione di somari",
        "author": "John Kennedy Toole",
        "sfw": "unknown"
    },
    {
        "id": "002257",
        "time": "15:00",
        "quote_time_case": "ore tre",
        "quote_first": "Ricordate, gridavano: “battaglia alle ",
        "quote_last": " in punto. Non c%è tempo da perdere”.",
        "title": "Rondini e Amazzoni",
        "author": "Arthur Ransome",
        "sfw": "unknown"
    },
    {
        "id": "002258",
        "time": "15:00",
        "quote_time_case": "Tre",
        "quote_first": "E il suono della campana inondava la stanza con la sua onda malinconica; che si ritirò, e si riunì per cadere ancora una volta, quando sentì distrattamente qualcosa che armeggiava, qualcosa che grattava alla porta. Chi a quest%ora? ",
        "quote_last": ", Santo cielo! Già tre!",
        "title": "La signora Dalloway",
        "author": "Virginia Woolf",
        "sfw": "unknown"
    },
    {
        "id": "002259",
        "time": "15:00",
        "quote_time_case": "ore tre",
        "quote_first": "Alle ",
        "quote_last": " del pomeriggio di quello stesso giorno andò a trovarla. Tese entrambe le mani, sorridendo nel suo solito modo affascinante e amichevole; e per qualche secondo si guardarono profondamente negli occhi.",
        "title": "Bel-Ami",
        "author": "Guy de Maupassant",
        "sfw": "unknown"
    },
    {
        "id": "002260",
        "time": "15:00",
        "quote_time_case": "tre",
        "quote_first": "Alle ",
        "quote_last": " mercoledì pomeriggio, quella parte del dipinto era completata.",
        "title": "La Pietra di Luna",
        "author": "Wilkie Collins",
        "sfw": "unknown"
    },
    {
        "id": "002261",
        "time": "15:00",
        "quote_time_case": "tre",
        "quote_first": "Abbandonato dalla donna che amavo, esaltavo la mia sofferenza in segno di grandezza (giacevo accasciato su un letto alle ",
        "quote_last": " del pomeriggio), e così mi proteggevo dal vivere la mia il dolore come risultato di quella che nella migliore delle ipotesi era una banale rottura romantica. La partenza di Chloe poteva avermi ucciso, ma almeno mi aveva lasciato in glorioso possesso di un livello morale elevato. Ero un martire.",
        "title": "Saggi sull%amore",
        "author": "Alain de Botton",
        "sfw": "unknown"
    },
    {
        "id": "002262",
        "time": "15:00",
        "quote_time_case": "ore tre",
        "quote_first": "Entra all%Ospedale per Cose Rotte alle ",
        "quote_last": " lunedì pomeriggio. Questo era l%accordo. Se fosse rientrato dopo le sei, sarebbe dovuto dirigersi direttamente alla casa di Sunset Park.",
        "title": "Parco del tramonto",
        "author": "Paul Auster",
        "sfw": "unknown"
    },
    {
        "id": "002263",
        "time": "15:00",
        "quote_time_case": "alle tre",
        "quote_first": "Avevo una lezione di psicologia ",
        "quote_last": ", la prima riunione del semestre, e sospettavo che me la sarei persa. Avevo ragione. Victoria trasformava l%intera faccenda in un vero e proprio rituale, i vestiti si toglievano con l%effetto masturbatorio di uno spettacolo di spogliarello, le copertine si tiravano indietro periodicamente per mostrare questo o quello pezzo di carne, strategicamente rivelato.",
        "title": "Acate McNeil",
        "author": "T.C. Boyle",
        "sfw": "nsfw"
    },
    {
        "id": "002264",
        "time": "15:00",
        "quote_time_case": "tre in punto",
        "quote_first": "Erano le ",
        "quote_last": " di una bella e ventilata giornata autunnale quando il signor Casaubon si recò alla sua canonica a Lowick, a sole cinque miglia da Tipton; e Dorothea, che aveva in testa la cuffia e lo scialle, correva lungo i cespugli e attraverso il parco per poter vagare per il bosco confinante senza altra compagnia visibile che quella di Monk, il cane del Gran San Bernardo, che si prendeva sempre cura del giovani donne nelle loro passeggiate.",
        "title": "Middlemarch",
        "author": "George Eliot",
        "sfw": "unknown"
    },
    {
        "id": "002265",
        "time": "15:00",
        "quote_time_case": "delle tre",
        "quote_first": "Le signore facevano il bagno prima di mezzogiorno, dopo i sonnellini ",
        "quote_last": ", e al calar della notte erano come soffici pasticcini con glassa di sudore e talco dolce.",
        "title": "Per uccidere un tordo",
        "author": "Harper Lee",
        "sfw": "unknown"
    },
    {
        "id": "002266",
        "time": "15:00",
        "quote_time_case": "ore tre",
        "quote_first": "Il signor Madeleine veniva solitamente alle ",
        "quote_last": ", e poiché la puntualità era gentilezza, era puntuale.",
        "title": "I Miserabili",
        "author": "Victor Hugo",
        "sfw": "sfw"
    },
    {
        "id": "002267",
        "time": "15:00",
        "quote_time_case": "ore tre",
        "quote_first": "Mercoledì alle ",
        "quote_last": ", il signore e la signora Bovary, seduti sul loro calesse, partirono per Vaubyessard, con un grande baule legato dietro e un cappellino. scatola davanti al piazzale. Oltre a questi Charles teneva tra le ginocchia una scatola di nastri.",
        "title": "Signora Bovary",
        "author": "Gustave Flaubert",
        "sfw": "unknown"
    },
    {
        "id": "002268",
        "time": "15:00",
        "quote_time_case": "alle tre",
        "quote_first": "L%odore, il fumo e il sudore di un casinò sono nauseanti ",
        "quote_last": " del mattino. Allora l%erosione dell%anima prodotta dal gioco d%azzardo - un composto di avidità, paura e tensione nervosa - diventa insopportabile e i sensi si risvegliano e si ribellano.",
        "title": "Casinò Royale",
        "author": "Ian Fleming",
        "sfw": "unknown"
    },
    {
        "id": "002269",
        "time": "15:00",
        "quote_time_case": "Le tre",
        "quote_first": "",
        "quote_last": " è l%ora perfetta a Cham, perché tutto è possibile. Si può ancora sciare, ma anche iniziare dignitosamente a bere, i negozi hanno appena riaperto, il sole è ancora alto. Le tre non sono mai troppo tardi o troppo presto.",
        "title": "Cham",
        "author": "Jonathan Trigell",
        "sfw": "unknown"
    },
    {
        "id": "002270",
        "time": "15:00",
        "quote_time_case": "tre",
        "quote_first": "Oggi era il giorno che Alex aveva stabilito per la sua ‘punizione’. Diventavo sempre più nervoso man mano che si avvicinava l%ora delle ",
        "quote_last": ". Ero solo in casa e camminavo irrequieto da una stanza all%altra, dando un%occhiata agli orologi in ciascuna di esse.",
        "title": "Frase sorda",
        "author": "David Lodge",
        "sfw": "unknown"
    }
]