[
    {
        "id": "002298",
        "time": "15:15",
        "quote_time_case": "tre quarti dopo",
        "quote_first": "Un ",
        "quote_last": ". C'era tempo per verificare con gli obitori locali per vedere se avevano trovato qualche probabile John Does - chissà, la mia ricerca avrebbe potuto finire prima della fine della giornata - e poi chiedere alla banca di depositare i miei soldi e di emettere un assegno al mio padrone di casa.",
        "title": "Fronte Tempesta",
        "author": "Jim Butcher",
        "sfw": "sfw"
    },
    {
        "id": "002299",
        "time": "15:15",
        "quote_time_case": "tre e un quarto",
        "quote_first": "Il boss aveva avuto qualcosa di più spettacolare di un'evacuazione; alle ",
        "quote_last": " quel giorno si era fatto qualcosa nei pantaloni che era l'equivalente di una bomba atomica di merda.",
        "title": "I Tommyknocker",
        "author": "Stephen King",
        "sfw": "nsfw"
    },
    {
        "id": "002300",
        "time": "15:15",
        "quote_time_case": "tre e un quarto",
        "quote_first": "Sixsmith poi si mette in fila per un biglietto aereo. Le notizie dei ritardi lo cullano come una litania. Tiene gli occhi nervosi per individuare eventuali segnali degli agenti della Seaboard che vengono a prenderlo a quest'ora tarda. Alla fine, un addetto alla biglietteria gli fa cenno di avvicinarsi.<br>“Devo andare a Londra. Qualsiasi destinazione nel Regno Unito, insomma. Qualsiasi posto, qualsiasi compagnia aerea. Pagherò in contanti.\"<br>\"Non un 𝘱𝘳𝘢𝘺𝘦𝘳, signore.\" La stanchezza dell’impiegata traspare dal suo trucco. \"Non appena riesco\" consulta un foglio telestampato \"Londra Heathrow... domani pomeriggio, ",
        "quote_last": " partenza, Laker Skytrains, cambio a JFK.\"",
        "title": "Atlante delle nuvole",
        "author": "David Mitchell",
        "sfw": "unknown"
    },
    {
        "id": "002301",
        "time": "15:15",
        "quote_time_case": "tre e un quarto",
        "quote_first": "Gordon era solo. Tornò alla porta. L'uomo dal naso a fragola si guardò alle spalle, colse lo sguardo di Gordon e si allontanò, sventato. Era stato sul punto di infilarsi in tasca Edgar Wallace. L'orologio del Principe di Galles segna le ",
        "quote_last": ".",
        "title": "Mantieni l'Aspidistra in volo",
        "author": "George Orwell",
        "sfw": "unknown"
    },
    {
        "id": "002302",
        "time": "15:15",
        "quote_time_case": "3:15",
        "quote_first": "Ho tirato fuori i miei vecchi vestiti. Ho messo dei calzini di lana sopra i miei calzini normali e mi sono preso il tempo necessario per allacciarmi gli stivali. Ho preparato un paio di sandwich al tonno e dei cracker a due piani con burro di arachidi. Riempii la borraccia e attaccai il coltello da caccia e la borraccia alla cintura. Mentre uscivo ho deciso di lasciare un biglietto. Così ho scritto: \"Mi sento meglio e vado a Birch Creek. Torno presto. R. ",
        "quote_last": ".\" Sarebbero passate circa quattro ore da adesso.",
        "title": "Da dove chiamo",
        "author": "Raymond Carver",
        "sfw": "unknown"
    },
    {
        "id": "002303",
        "time": "15:15",
        "quote_time_case": "3:15",
        "quote_first": "3 luglio: 5 ore e 3/4. Poco fatto oggi. Letargia sempre più profonda, mi sono trascinato al laboratorio e ho quasi lasciato la strada due volte. Abbastanza concentrato da nutrire lo zoo e aggiornare il registro. Lesse i manuali operativi Whitby partì per l'ultima volta, decise per una velocità di consegna di 40 röntgens/min., distanza target di 530 cm. Tutto è pronto adesso. Sveglia alle 11:05. Per dormire ",
        "quote_last": ".",
        "title": "Le voci del tempo",
        "author": "J.G. Ballard",
        "sfw": "unknown"
    }
]