[
    {
        "id": "002329",
        "time": "15:30",
        "quote_time_case": "tre e mezzo",
        "quote_first": "“Voteranno a favore”, ha detto Eliza, con voce piena di certezza.<br>“Sì. Tecnicamente la Congregazione potrebbe respingere una raccomandazione del Consiglio degli Alti Steward, ma in realtà ciò è improbabile. Infatti, ho già prenotato un momento in studio per le ",
        "quote_last": " per registrare un messaggio per i mondi. L’ho preparato qui.”",
        "title": "Le Fondamenta Oscure",
        "author": "Chris Walley",
        "sfw": "sfw"
    },
    {
        "id": "002330",
        "time": "15:30",
        "quote_time_case": "Le tre e mezza",
        "quote_first": "“",
        "quote_last": ". L’ora del tè”, disse Mary Poppins, girando la carrozzina e chiudendo di nuovo la bocca come se fosse una botola. Non disse più una parola lungo tutto il percorso verso casa.",
        "title": "Mary Poppins",
        "author": "P.L. Travers",
        "sfw": "unknown"
    },
    {
        "id": "002331",
        "time": "15:30",
        "quote_time_case": "3:30",
        "quote_first": "Inizialmente il cambio di scena sembrava funzionare. Riuscì a digerire il panino al roast beef e l’insalata di asparagi che aveva ordinato per pranzo. Alle ",
        "quote_last": " ha incontrato la ragazza di un amico nella sala da tè dell’hotel, dove ha mandato al suo stomaco un pezzo di torta di ciliegie e caffè nero, che è rimasto anche lui giù.",
        "title": "Salice cieco, donna addormentata",
        "author": "Haruki Murakami",
        "sfw": "unknown"
    },
    {
        "id": "002332",
        "time": "15:30",
        "quote_time_case": "tre e mezza",
        "quote_first": "Non c’era la più pallida traccia di scritta su nessuno di essi, nemmeno il compleanno di zia Mabel, o il dentista, ",
        "quote_last": ".",
        "title": "Harry Potter e la Camera dei Segreti",
        "author": "J.K. Rowling",
        "sfw": "unknown"
    },
    {
        "id": "002333",
        "time": "15:30",
        "quote_time_case": "tre e mezzo",
        "quote_first": "Trovarono due biciclette aperte a Holder Court e partirono verso le ",
        "quote_last": " lungo Lawrenceville Road.",
        "title": "Da questa parte del paradiso",
        "author": "F. Scott Fitzgerald",
        "sfw": "unknown"
    },
    {
        "id": "002334",
        "time": "15:30",
        "quote_time_case": "tre e mezza",
        "quote_first": "Prima di accendere la sveglia, la regolo in modo che suoni non alle nove del mattino dopo, ma alle ",
        "quote_last": " del pomeriggio successivo . Vuol dire le tre e mezzo di questo pomeriggio. E questo, disse guardando l’orologio da polso, “mancano esattamente sette minuti!”",
        "title": "Le streghe",
        "author": "Roald Dahl",
        "sfw": "unknown"
    },
    {
        "id": "002335",
        "time": "15:30",
        "quote_time_case": "15:30",
        "quote_first": "",
        "quote_last": " Prendi lo scuolabus per tornare a casa",
        "title": "Il curioso incidente del cane nella notte",
        "author": "Mark Haddon",
        "sfw": "sfw"
    },
    {
        "id": "002336",
        "time": "15:30",
        "quote_time_case": "tre e mezza",
        "quote_first": "Devo aver finito di fare le valigie in tempo, perché quando bussarono alla mia porta alle ",
        "quote_last": " precise, ero seduto sulla mia sedia in attesa di una buona Mentre. Ho aperto la porta a un giovane cinese, forse nemmeno ventenne, vestito con un abito da sera, il cappello in mano.",
        "title": "Quando eravamo orfani",
        "author": "Kazuo Ishiguro",
        "sfw": "unknown"
    }
]