[
    {
        "id": "002379",
        "time": "15:59",
        "quote_time_case": "un minuto alle quattro",
        "quote_first": "Stava attraversando il cancello della siepe Gilson alle ",
        "quote_last": ".<br>Ma aveva raggiunto Queen Anne Hill alle tre. Per un'ora aveva camminato lungo la strada in cresta, fissando i piroscafi sottostanti, alternativamente stringendo le mani con desiderio di Claire, e infine decidendo timorosamente che non sarebbe andato a casa sua: non l'avrebbe mai più rivista.",
        "title": "Aria libera",
        "author": "Sinclair Lewis",
        "sfw": "sfw"
    },
    {
        "id": "002380",
        "time": "15:59",
        "quote_time_case": "un minuto alle quattro",
        "quote_first": "Poiché mancava ",
        "quote_last": " quando Hedworth Westerling, capo dello staff sia di nome che di potere, scese dall'automobile grigia che svoltò all'altezza di Galland Drive, il L'autista aveva un'opinione abbastanza buona di sé da dimenticare la calca di rifornimenti e ambulanze che aveva ritardato di almeno novanta secondi l'auto di Sua Eccellenza nella via principale della città.",
        "title": "L'ultimo colpo",
        "author": "Frederick Palmer",
        "sfw": "sfw"
    },
    {
        "id": "002381",
        "time": "15:59",
        "quote_time_case": "quasi le quattro",
        "quote_first": "Erano ",
        "quote_last": " prima che la porta si aprisse e uno stalliere dall'aspetto ubriaco, trasandato e con basette, la faccia infiammata e abiti poco raccomandabili, entrò nella stanza . Abituato com'ero agli straordinari poteri del mio amico nell'uso dei travestimenti, dovetti guardarlo tre volte prima di essere certo che fosse davvero lui.",
        "title": "Le avventure di Sherlock Holmes",
        "author": "Sir Arthur Conan Doyle",
        "sfw": "unknown"
    },
    {
        "id": "002382",
        "time": "15:59",
        "quote_time_case": "Verso le quattro",
        "quote_first": "",
        "quote_last": " le condizioni dell'esercito inglese erano gravi. Il Principe d'Orange era al comando del centro, Hill dell'ala destra, Picton dell'ala sinistra. Il principe d'Orange, disperato e intrepido, gridò agli olandesi-belgi: “Nassau! Brunswick! Non ritiratevi mai!”",
        "title": "I Miserabili",
        "author": "Victor Hugo",
        "sfw": "unknown"
    },
    {
        "id": "002383",
        "time": "15:59",
        "quote_time_case": "quasi le 4",
        "quote_first": "Guardò l'orologio: erano ",
        "quote_last": ". Aiutò Delphine ad alzarsi e la condusse lungo un corridoio fino a una porta sul retro che dava sul giardino dell'ospedale.",
        "title": "Il pomeriggio azzurro",
        "author": "William Boyd",
        "sfw": "unknown"
    }
]