[
    {
        "id": "002384",
        "time": "16:00",
        "quote_time_case": "quattro",
        "quote_first": "A ",
        "quote_last": " puoi andare nella serra e prendere due dozzine di narcisi per ricordarci della primavera, che c’è una primavera.",
        "title": "La luminosa valle dell’amore",
        "author": "Edna Hong",
        "sfw": "sfw"
    },
    {
        "id": "002385",
        "time": "16:00",
        "quote_time_case": "le quattro",
        "quote_first": "Erano le ",
        "quote_last": ", e avevano ancora un’ora di luce prima che fosse il momento di smettere. Charlie avrebbe voluto sparare con la pistola di suo padre come promesso, anche se non contro un’anatra, ma non sapeva se osava chiedere.",
        "title": "Sorgenti Blu",
        "author": "Peter Rennebohm",
        "sfw": "unknown"
    },
    {
        "id": "002386",
        "time": "16:00",
        "quote_time_case": "quattro",
        "quote_first": "Seguii il suo sguardo fino alla mensola del caminetto. L’orologio si era fermato alle ",
        "quote_last": ".<br>“Mon ami, qualcuno l’ha manomesso. Mancavano ancora tre giorni. È un orologio di otto giorni, capisci?”<br>“Ma per cosa dovrebbero volerlo fare? Qualche idea di una falsa pista facendo sembrare che il delitto sia avvenuto alle quattro?”",
        "title": "I Grandi Quattro",
        "author": "Agatha Christie",
        "sfw": "unknown"
    },
    {
        "id": "002387",
        "time": "16:00",
        "quote_time_case": "quattro",
        "quote_first": "È un pittore delirante che finisce una tela alle due e si aspetta una trasformazione sociale radicale entro ",
        "quote_last": ". Anche quando gli artisti scrivono manifesti, sono (si spera) consapevoli che il loro tono esigente è, alla fine, preso in prestito, facendo solo eco e imitando l’urgenza delle richieste della guerriglia, o delle proteste dell’attivista, piuttosto che metterla realmente in atto. Le persone a volte chiedono il cambiamento. Non richiedono quasi mai l’arte.",
        "title": "Intimazioni",
        "author": "Zadie Smith",
        "sfw": "unknown"
    },
    {
        "id": "002388",
        "time": "16:00",
        "quote_time_case": "quattro",
        "quote_first": "“Se mai passi dalle mie parti,” disse Bilbo, “non aspettare a bussare! Il tè è alle ",
        "quote_last": ", ma chiunque di voi è il benvenuto a qualsiasi ora.”",
        "title": "Lo Hobbit",
        "author": "J.R.R. Tolkien",
        "sfw": "unknown"
    },
    {
        "id": "002389",
        "time": "16:00",
        "quote_time_case": "ore quattro",
        "quote_first": "Alle ",
        "quote_last": ", Eva srotola la referenza di Harvard finita dalla sua macchina da scrivere, la piega con cura e la inserisce in una bella busta color crema. Poi alza le spalle e si mette il cappotto, controlla se nella borsetta ci sono le chiavi della macchina, il borsellino, il portacipria.",
        "title": "Versioni di noi",
        "author": "Laura Barnett",
        "sfw": "unknown"
    },
    {
        "id": "002390",
        "time": "16:00",
        "quote_time_case": "quattro",
        "quote_first": "Ma, con un fremito di angoscia pura, mi sono reso conto di aver provato tanta irrequietezza e vuoto in passato. Spesso. Di solito iniziava verso le ",
        "quote_last": " di domenica, ma oggi era arrivato leggermente tardi, senza dubbio ancora secondo l’orario di New York.",
        "title": "Le vacanze di Rachel",
        "author": "Marian Keyes",
        "sfw": "unknown"
    },
    {
        "id": "002391",
        "time": "16:00",
        "quote_time_case": "le quattro",
        "quote_first": "Erano ",
        "quote_last": " quando finalmente riuscimmo a scappare. Adesso, per qualche motivo, erano Charles e Camilla a non parlarsi. Avevano litigato per qualcosa — li avevo visti litigare in cortile — e per tutto il percorso verso casa, sul sedile posteriore, si erano seduti fianco a fianco e guardavano dritto davanti a sé, con le braccia incrociate sul petto in quello che sono sicuro fossero non avevo realizzato che fosse una moda comicamente identica.",
        "title": "La Storia Segreta",
        "author": "Donna Tartt",
        "sfw": "unknown"
    },
    {
        "id": "002392",
        "time": "16:00",
        "quote_time_case": "quattro",
        "quote_first": "Sammy si svegliò, arrossato e disorientato, intorno alle ",
        "quote_last": " quel pomeriggio. Abbiamo preparato il tè insieme. Metto il pane a tostare e metto la zuppa in padella a scaldare. Fuori il tempo peggiorò, trasformandosi in un temporale primaverile, tutto burrasche e burrasche. Sammy cavalcava sul mio fianco e facevamo un gioco mentre io giravo per casa controllando gli infissi delle finestre e tirando le tende, anche se non era ancora del tutto buio.",
        "title": "Il corpo mente",
        "author": "Jo Baker",
        "sfw": "unknown"
    },
    {
        "id": "002393",
        "time": "16:00",
        "quote_time_case": "quattro",
        "quote_first": "Rimasero accanto alla ringhiera di ferro, senza parlare tra loro, semplicemente a guardare. E fare respiri lunghi, lenti e profondi, come i turisti del Midwest che si trovano per la prima volta a Pemaquid Point o Quoddy Head nel Maine, respirando profondamente la fresca aria di mare. In segno di rispetto, Rose si tolse il cappello e lo tenne al suo fianco.<br>Alle ",
        "quote_last": " tornarono in gruppo al loro accampamento nel parcheggio, rinvigorito. Sarebbero tornati il giorno dopo, e il giorno dopo ancora, e il giorno dopo ancora. Sarebbero ritornati finché il buon vapore non si fosse esaurito, e poi sarebbero ripartiti.",
        "title": "Dottor Sonno",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "id": "002394",
        "time": "16:00",
        "quote_time_case": "le quattro del pomeriggio",
        "quote_first": "“Buongiorno, dottor Tuttle”, dissi.<br>“Sono ",
        "quote_last": "”, disse. “Mi dispiace di aver impiegato così tanto tempo per rispondere alla tua chiamata. I miei gatti hanno avuto un’emergenza. Ti senti meglio? I sintomi che hai descritto nel tuo messaggio, francamente, mi lasciano perplesso”.",
        "title": "Il mio anno di riposo e relax",
        "author": "Ottessa Moshfegh",
        "sfw": "unknown"
    },
    {
        "id": "002395",
        "time": "16:00",
        "quote_time_case": "quattro del pomeriggio",
        "quote_first": "Bene, era diventato abbastanza chiaro che non sarei riuscito a catturare E. da sola. Non si è mai presentata al campanile alle ",
        "quote_last": " Che i miei comunicati fossero intercettati è stata l’unica spiegazione che mi è venuta in mente.",
        "title": "Atlante delle nuvole",
        "author": "David Mitchell",
        "sfw": "unknown"
    },
    {
        "id": "002396",
        "time": "16:00",
        "quote_time_case": "quattro",
        "quote_first": "Mi propongo la soddisfazione di servire te e la tua famiglia, lunedì 18 novembre, entro le ",
        "quote_last": ", e probabilmente trasgredirò la vostra ospitalità fino a sabato se la sera seguente, cosa che posso fare senza alcun inconveniente, poiché Lady Catherine è lungi dal sollevare obiezioni alla mia occasionale assenza di domenica, a condizione che qualche altro sacerdote sia impegnato a svolgere il compito della giornata.",
        "title": "Orgoglio e pregiudizio",
        "author": "Jane Austen",
        "sfw": "unknown"
    },
    {
        "id": "002397",
        "time": "16:00",
        "quote_time_case": "quattro",
        "quote_first": "“Alle ",
        "quote_last": ", quindi, possiamo aspettarci questo gentiluomo pacificatore”, ha detto il signor Bennet, mentre ripiegava la lettera.",
        "title": "Orgoglio e pregiudizio",
        "author": "Jane Austen",
        "sfw": "unknown"
    },
    {
        "id": "002398",
        "time": "16:00",
        "quote_time_case": "le quattro",
        "quote_first": "Erano quasi ",
        "quote_last": " quando finalmente, dopo aver attraversato la bellissima valle di Stroud e l’ampio e scintillante Severn, ci trovammo nella graziosa cittadina di campagna di Ross. Un uomo magro, simile a un furetto, furtivo e dall’aspetto sornione, ci aspettava sulla banchina.",
        "title": "Le avventure di Sherlock Holmes",
        "author": "Sir Arthur Conan Doyle",
        "sfw": "unknown"
    },
    {
        "id": "002399",
        "time": "16:00",
        "quote_time_case": "quattro",
        "quote_first": "Si coricò alle ",
        "quote_last": ", senza aspettarsi di dormire un batter d’occhio, ma il suo corpo in via di guarigione aveva le sue priorità. Lei affondò quasi istantaneamente e quando si svegliò al suono insistente <em>dah-dah-dah</em> della sveglia sul comodino, fu contenta di aver impostato la sveglia. Fuori, una raffica di brezza ottobre pettinava le foglie dagli alberi e le mandava attraverso il suo cortile in svolazzi colorati. La luce era diventata di quello strano e profondo oro che sembra proprietà esclusiva dei pomeriggi di fine autunno nel New England.",
        "title": "Buio completo, senza stelle",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "id": "002400",
        "time": "16:00",
        "quote_time_case": "quattro del pomeriggio",
        "quote_first": "Allora mio padre si rifiutò di consumare il pranzo di Natale con noi, che mia madre alla fine ci servì intorno alle ",
        "quote_last": ", quando ormai eravamo tutti affamati e piuttosto ubriachi, e, beh, … è stato un giorno di Natale davvero disfunzionale.",
        "title": "Le mele non cadono mai",
        "author": "Liane Moriarty",
        "sfw": "unknown"
    },
    {
        "id": "002401",
        "time": "16:00",
        "quote_time_case": "quattro del pomeriggio",
        "quote_first": "Tanto per cominciare, lo interruppe Humpty Dumpty: “ci sono un sacco di parole difficili. ‘Brillig’ significa ",
        "quote_last": " — l’ora in cui inizi arrostire cose per cena.”",
        "title": "Attraverso lo specchio",
        "author": "Lewis Carroll",
        "sfw": "unknown"
    },
    {
        "id": "002402",
        "time": "16:00",
        "quote_time_case": "16",
        "quote_first": "Vi invitiamo ad unirvi a noi domenica 2 febbraio 2003 dalle ",
        "quote_last": " alla Hoxton Gallery, Londra N1, per vedere in anteprima una nuova mostra di dipinti fecali di Catherine Leidensteiner.",
        "title": "Adrian Mole e le armi di distruzione di massa",
        "author": "Sue Townsend",
        "sfw": "unknown"
    },
    {
        "id": "002403",
        "time": "16:00",
        "quote_time_case": "le quattro",
        "quote_first": "Billy Bibbit e la sua ragazza hanno detto che erano passate ",
        "quote_last": " e, se andava tutto bene, se alla gente non importava, avrebbero voluto che il signor Turkle sblocca la Stanza di Seclusione.",
        "title": "Qualcuno volò sul nido del cuculo",
        "author": "Ken Kesey",
        "sfw": "unknown"
    },
    {
        "id": "002404",
        "time": "16:00",
        "quote_time_case": "ore quattro",
        "quote_first": "“Se non hai alcuna obiezione a ricevermi a casa tua,<br>mi propongo la soddisfazione di attendere te e la tua famiglia,<br>lunedì 18 novembre, entro le ",
        "quote_last": ", e probabilmente trasgredirò<br>la vostra ospitalità fino al sabato sera successivo, cosa che posso<br>fare senza alcun inconveniente, dato che Lady Catherine è lungi dall’obiettare<br>ai miei occasionali assenza di domenica, a condizione che qualche altro sacerdote sia impegnato a svolgere il compito della giornata.",
        "title": "Orgoglio e pregiudizio",
        "author": "Jane Austen",
        "sfw": "unknown"
    },
    {
        "id": "002405",
        "time": "16:00",
        "quote_time_case": "delle quattro",
        "quote_first": "Più tardi quella mattina, proprio mentre le ragazze si stavano preparando per la normale cena delle ",
        "quote_last": ", l’eroe di questa inimitabile farsa entrò di nuovo.",
        "title": "Emma",
        "author": "Jane Austen",
        "sfw": "unknown"
    },
    {
        "id": "002406",
        "time": "16:00",
        "quote_time_case": "quattro",
        "quote_first": "“Pensami domani, mia cara Emma, verso ",
        "quote_last": "”, fu l’ingiunzione di addio di Mrs. Weston; parlato con una certa ansia e destinato solo a lei.",
        "title": "Emma",
        "author": "Jane Austen",
        "sfw": "unknown"
    },
    {
        "id": "002407",
        "time": "16:00",
        "quote_time_case": "quattro",
        "quote_first": "Il pomeriggio passò dalla purificazione delle tre alla bellezza dorata di ",
        "quote_last": ".",
        "title": "Da questa parte del paradiso",
        "author": "F. Scott Fitzgerald",
        "sfw": "unknown"
    },
    {
        "id": "002408",
        "time": "16:00",
        "quote_time_case": "quattro",
        "quote_first": "... quando tutti si sedettero a tavola alle ",
        "quote_last": ", circa tre ore dopo il suo arrivo, egli aveva assicurato la sua signora, ottenuto il consenso della madre di lei, ed era non solo nella professione estatica dell’amante, ma, nella realtà della ragione e della verità, uno degli uomini più felici.",
        "title": "Ragione e sensibilità",
        "author": "Jane Austen",
        "sfw": "unknown"
    },
    {
        "id": "002409",
        "time": "16:00",
        "quote_time_case": "quattro",
        "quote_first": "Cos’altro posso rispondere, Quando le luci si accenderanno alle ",
        "quote_last": " Alla fine di un altro anno",
        "title": "I matrimoni di Pentecoste",
        "author": "Philip Larkin",
        "sfw": "unknown"
    },
    {
        "id": "002410",
        "time": "16:00",
        "quote_time_case": "16:00",
        "quote_first": "",
        "quote_last": " Porta Toby fuori dalla sua gabbia",
        "title": "Il curioso incidente del cane nella notte",
        "author": "Mark Haddon",
        "sfw": "sfw"
    },
    {
        "id": "002411",
        "time": "16:00",
        "quote_time_case": "delle quattro",
        "quote_first": "Mentre svoltava verso il villaggio di pescatori di Cellardyke, i familiari segnali annunciarono il notiziario ",
        "quote_last": ". La voce confortante del giornalista diede inizio al bollettino. “Il serial killer condannato ed ex conduttore televisivo Jacko Vance ha iniziato il suo appello contro la condanna.”",
        "title": "L’ultima tentazione",
        "author": "Val McDermid",
        "sfw": "unknown"
    },
    {
        "id": "002412",
        "time": "16:00",
        "quote_time_case": "quattro",
        "quote_first": "Charmian si svegliò alle ",
        "quote_last": " e percepì il vuoto della casa.",
        "title": "Memento mori",
        "author": "Muriel Spark",
        "sfw": "unknown"
    },
    {
        "id": "002413",
        "time": "16:00",
        "quote_time_case": "quattro",
        "quote_first": "Djerzinski è arrivato puntuale alle ",
        "quote_last": ". Desplechin aveva chiesto di vederlo. Il caso era intrigante. Certamente, era comune per un ricercatore prendersi un anno sabbatico per lavorare in Norvegia o in Giappone, o in uno di quei paesi sinistri in cui persone di mezza età si suicidavano in massa.",
        "title": "Atomizzato",
        "author": "Michel Houellebecq",
        "sfw": "unknown"
    },
    {
        "id": "002414",
        "time": "16:00",
        "quote_time_case": "Le quattro",
        "quote_first": "",
        "quote_last": ": giardini a forma di cuneo si trovano sotto un cielo cavernoso e battuto dal vento.",
        "title": "Passi tristi",
        "author": "Philip Larkin",
        "sfw": "unknown"
    },
    {
        "id": "002415",
        "time": "16:00",
        "quote_time_case": "Le quattro",
        "quote_first": "",
        "quote_last": ": quando in città il tempo trema sul suo asse, il giorno non è ancora trascorso, le ruote della sera cominciano appena a girare. L’ora della consegna, così piaceva considerarla Marius.",
        "title": "L’atto d’amore",
        "author": "Howard Jacobson",
        "sfw": "unknown"
    },
    {
        "id": "002416",
        "time": "16:00",
        "quote_time_case": "Sono appena suonate le quattro",
        "quote_first": "",
        "quote_last": ". Bene! Arrangiamento, ripasso, lettura dalle quattro alle cinque. Breve sonnellino di ristoro per me, dalle cinque alle sei. Affare d’agente e lettera sigillata dalle sette alle otto. Alle otto, in viaggio.",
        "title": "La donna in bianco - La storia continua",
        "author": "Walter Hartwright VII",
        "sfw": "unknown"
    },
    {
        "id": "002417",
        "time": "16:00",
        "quote_time_case": "quattro",
        "quote_first": "Ha giocato per ventidue giorni, proprio come aveva detto. Tutti i giorni alle ",
        "quote_last": " del pomeriggio, indipendentemente da quanti combattimenti si svolgessero intorno a lui.",
        "title": "Il violoncellista di Sarajevo",
        "author": "Steven Galloway",
        "sfw": "unknown"
    },
    {
        "id": "002418",
        "time": "16:00",
        "quote_time_case": "le quattro",
        "quote_first": "I suoi occhi colsero il bagliore della kryptonite dell’orologio digitale sulla parte anteriore del microonde. Onesti e veritieri, i numeri indicavano l’ora anche se lei, per un momento, trovò il suo calcolo in qualche modo errato. Erano le ",
        "quote_last": " del pomeriggio.",
        "title": "Sposa di sangue",
        "author": "Susan May Gudge",
        "sfw": "unknown"
    },
    {
        "id": "002419",
        "time": "16:00",
        "quote_time_case": "quattro",
        "quote_first": "Dubito che qualcuno sia stato incaricato di trasmettere la notizia tramite il telegrafo vero e proprio, eppure la signora Proudie lo sapeva prima delle ",
        "quote_last": ". Ma lei non lo sapeva con precisione.<br>“Vescovo”, disse, stando davanti alla porta dello studio di suo marito. “Hanno messo quell’uomo in prigione. Non c’era alcun aiuto per loro a meno che non avessero giurato”.",
        "title": "L’ultima cronaca di Barset",
        "author": "Anthony Trollope",
        "sfw": "unknown"
    },
    {
        "id": "002420",
        "time": "16:00",
        "quote_time_case": "Quattro",
        "quote_first": "Scoprii solo molto più tardi che quei fiori si chiamavano ",
        "quote_last": ", e non erano affatto magici. La magia era nel seme, che aspettava di essere annaffiato e curato, la vera magia era la vita.",
        "title": "Generazioni fantasma",
        "author": "Susan May Gudge",
        "sfw": "unknown"
    },
    {
        "id": "002421",
        "time": "16:00",
        "quote_time_case": "quattro in punto",
        "quote_first": "Alla fine, erano i pomeriggi della domenica che non riusciva a sopportare, e quella terribile svogliatezza che inizia a manifestarsi intorno alle 2.55, quando sai di aver fatto tutti i bagni che puoi utilmente fare quel giorno, che per quanto tu guardi intensamente in ogni paragrafo del giornale non lo leggerai mai, né utilizzerai la nuova tecnica rivoluzionaria di potatura che descrive, e mentre guardi l’orologio le lancette si muoveranno incessantemente fino a ",
        "quote_last": ", ed entrerai nella lunga e oscura ora del tè dell’anima.",
        "title": "La vita, l’universo e tutto",
        "author": "Douglas Adams",
        "sfw": "unknown"
    },
    {
        "id": "002422",
        "time": "16:00",
        "quote_time_case": "suonavano contemporaneamente le quattro",
        "quote_first": "Nelle quattromila stanze del Centro i quattromila orologi elettrici ",
        "quote_last": ". Voci disincarnate gridavano dalle bocche delle trombe.",
        "title": "Nuovo mondo",
        "author": "Aldous Leonard Huxley",
        "sfw": "unknown"
    },
    {
        "id": "002423",
        "time": "16:00",
        "quote_time_case": "4 in punto",
        "quote_first": "Era il mio turno di cucinare la cena, quindi non mi sono trattenuto nella sala comune. Erano esattamente ",
        "quote_last": " mentre uscivo dall’edificio, e le porte si aprirono dietro e davanti a me, scaricando salve di balbettii vocali e rumore di sedie— gambe che raschiano sui pavimenti di legno.",
        "title": "Frase sorda",
        "author": "David Lodge",
        "sfw": "unknown"
    },
    {
        "id": "002424",
        "time": "16:00",
        "quote_time_case": "16.00.",
        "quote_first": "L’orribile R.N. asciuga la faccia di Gately meglio che può con la mano e dice che proverà a prepararlo per un bagno con la spugna prima di uscire dal turno alle ",
        "quote_last": ", a quel punto Gately diventa rigido dal terrore.",
        "title": "Scherzo infinito",
        "author": "David Foster Wallace",
        "sfw": "unknown"
    }
]