[
    {
        "id": "1615-000",
        "time": "16:15",
        "quote_time_case": "quattro e un quarto",
        "quote_first": "Al piano di sotto, l’orologio batteva ",
        "quote_last": ". Si fermarono un attimo in cucina perché lei potesse guardarsi intorno. “Proprio quando me ne sono andato”, disse, indicando il calendario vicino al frigorifero. “Sai quanto è attenta la mamma a cancellare i giorni.” La guardò. “Mi dispiace per il tempo che hai perso.”",
        "title": "Il castello in soffitta",
        "author": "Elizabeth Winthrop",
        "sfw": "sfw"
    },
    {
        "id": "1615-001",
        "time": "16:15",
        "quote_time_case": "16:15",
        "quote_first": "",
        "quote_last": "<br>Vista attraverso il finestrino del treno della Purple Line, la fermata Howard in direzione sud sull’El era affollata, ma meno di quella in direzione nord, raggruppata con il primo fiorire di pendolari suburbani, stanchi dalle prime ore del mattino e dai crolli pomeridiani di caffeina e zucchero nel sangue.",
        "title": "Cucine del Grande Midwest",
        "author": "J. Ryan Stradal",
        "sfw": "unknown"
    },
    {
        "id": "1615-002",
        "time": "16:15",
        "quote_time_case": "quattro e un quarto",
        "quote_first": "Ricordo il terrore con cui alle ",
        "quote_last": "<br>lascio cadere con un botto dietro di me la porta di casa",
        "title": "Falsa sicurezza",
        "author": "John Betjeman",
        "sfw": "unknown"
    },
    {
        "id": "1615-003",
        "time": "16:15",
        "quote_time_case": "quattro e un quarto",
        "quote_first": "Sono solo le ",
        "quote_last": ", (mostrando l’orologio) e adesso non sei a Bath. Niente teatro, niente stanze per cui prepararsi. Mezz’ora a Northanger deve essere sufficiente.",
        "title": "L’abbazia di Northanger",
        "author": "Jane Austen",
        "sfw": "unknown"
    },
    {
        "id": "1615-004",
        "time": "16:15",
        "quote_time_case": "4:15",
        "quote_first": "Bisogna avere il telefono staccato. Un imprenditore continua a chiamarmi per il pagamento di 50 sacchi di cemento che sostiene di aver ritirato dieci giorni fa. Dice che mi ha aiutato lui stesso a caricarli su un camion. Ho portato il pick-up di Whitby in città, ma solo per fare una proiezione dei protagonisti. Cosa pensa che farei con tutto quel cemento? Proprio il tipo di cosa irritante che non ti aspetti di incombere sulla tua uscita finale. (Morale: non sforzarti troppo di dimenticare Eniwetok.) Sveglia alle 9:40. Per dormire ",
        "quote_last": ".",
        "title": "Le voci del tempo",
        "author": "J.G. Ballard",
        "sfw": "unknown"
    },
    {
        "id": "1615-005",
        "time": "16:15",
        "quote_time_case": "quattro e un quarto",
        "quote_first": "Il dieci ottobre alle ",
        "quote_last": " del pomeriggio, con un vento caldo e secco che soffiava attraverso i passi, Maria si ritrovò a Baker. Non aveva mai avuto intenzione di arrivare fino a Baker, era partita quel giorno come ogni giorno, la sua unica destinazione era l’autostrada. Ma aveva guidato la San Bernardino e risalito il Barstow e invece di tornare indietro a Barstow (era stata così lontano prima ma mai così tardi durante la giornata, era ora di tornare indietro, era andata troppo lontano, troppo tardi, il ritmo si era perso) continuò a guidare.",
        "title": "Gioca come si presenta",
        "author": "Joan Didion",
        "sfw": "unknown"
    },
    {
        "id": "1615-006",
        "time": "16:15",
        "quote_time_case": "4.15",
        "quote_first": "Il sole aveva cominciato a tramontare a ovest e l’ombra di un ramo di quercia si era insinuata sulle mie ginocchia. Il mio orologio diceva che era ",
        "quote_last": ".",
        "title": "La cronaca degli uccelli a carica",
        "author": "Haruki Murakami",
        "sfw": "unknown"
    }
]