[
    {
        "id": "002481",
        "time": "16:30",
        "quote_time_case": "quattro e mezza",
        "quote_first": "Ma credo,” tirò fuori l’orologio, “di poter passare un’ora con te. Sono le ",
        "quote_last": " adesso. Se solo fossi stato qualcosa, un proprietario terriero, un padre, un ufficiale di cavalleria, un fotografo, un giornalista… Non sono niente, nessuna specialità, e talvolta mi annoio decisamente. Pensavo davvero che mi avresti detto qualcosa di nuovo.",
        "title": "Crimine e punizione",
        "author": "Fyodor Dostoyevsky",
        "sfw": "sfw"
    },
    {
        "id": "002482",
        "time": "16:30",
        "quote_time_case": "4:30",
        "quote_first": "Alle ",
        "quote_last": " Gunther ritornò alla Casa Berg con le braccia piene di narcisi gialli. Frau Julia era di nuovo Frau Julia, e ricevette sia lui che i narcisi a braccia aperte.",
        "title": "La luminosa valle dell’amore",
        "author": "Edna Hong",
        "sfw": "sfw"
    },
    {
        "id": "002483",
        "time": "16:30",
        "quote_time_case": "4:30",
        "quote_first": "La polizia locale non avrebbe gradito essere chiamata alle ",
        "quote_last": " della vigilia di Natale, e se si trattasse di una specie di bufala avrebbe preferito non partecipare attivamente.",
        "title": "L’omicidio del vischio",
        "author": "P.D. James",
        "sfw": "sfw"
    },
    {
        "id": "002484",
        "time": "16:30",
        "quote_time_case": "quattro e mezza",
        "quote_first": "“Non entro”, dice. “Ci vediamo sulla scalinata alle ",
        "quote_last": ". Possiamo portare le ragazze da Murray per un gelato o qualcosa del genere.”<br>Sembra sollevato. “Giusto”, dice.<br>“Dì ai bambini di divertirsi.”",
        "title": "La vita prima dell’uomo",
        "author": "Margaret Atwood",
        "sfw": "unknown"
    },
    {
        "id": "002485",
        "time": "16:30",
        "quote_time_case": "Le quattro e mezza",
        "quote_first": "Jonas rotola faticosamente fuori dall’amaca, con la parte bassa della schiena dolorante e gonfia, nel disperato bisogno di un chiropratico. Controlla l’orologio. ",
        "quote_last": "…ma è mattina o pomeriggio?",
        "title": "Meg, Acque Primordiali",
        "author": "Steve Alten",
        "sfw": "unknown"
    },
    {
        "id": "002486",
        "time": "16:30",
        "quote_time_case": "quattro del pomeriggio",
        "quote_first": "A volte mi chiedo cosa sia successo alla ragazza: il pensiero di solito mi viene in mente quando mi trovo di fronte a un piatto di spaghetti fumante. Dopo aver riattaccato, è scomparsa per sempre, risucchiata nelle ",
        "quote_last": "? In parte è colpa mia?<br>Voglio che tu capisca la mia posizione, però. A quel tempo, non volevo essere coinvolto con nessuno. Per questo ho continuato a cucinare gli spaghetti, da sola. In quell’enorme vaso, abbastanza grande da contenere un pastore tedesco.",
        "title": "Salice cieco, donna addormentata",
        "author": "Haruki Murakami",
        "sfw": "unknown"
    },
    {
        "id": "002487",
        "time": "16:30",
        "quote_time_case": "quattro e mezza",
        "quote_first": "Alle ",
        "quote_last": " mi precipito fuori dall’albergo, deciso a fare un tentativo dell’ultimo minuto. Proprio mentre giro l’angolo mi imbatto in Walter Pach. Poiché non mi riconosce e poiché non ho niente da dirgli, non faccio alcun tentativo di arrestarlo. Più tardi, quando mi sgranchisco le gambe alle Tuileries, mi torna in mente la sua figura.",
        "title": "Tropico del Cancro",
        "author": "Henry Miller",
        "sfw": "unknown"
    },
    {
        "id": "002488",
        "time": "16:30",
        "quote_time_case": "quattro e mezza",
        "quote_first": "Un servitore viene svegliato alle ",
        "quote_last": " dallo stimolo nel flusso d’aria, poi diventa giallo nel nostro dormitorio. Dopo un minuto nell’igienizzatore e nella vaporiera, indossiamo uniformi pulite prima di entrare nel ristorante.",
        "title": "Atlante delle nuvole",
        "author": "David Mitchell",
        "sfw": "unknown"
    },
    {
        "id": "002489",
        "time": "16:30",
        "quote_time_case": "quattro e mezza",
        "quote_first": "Questo pomeriggio tutto combacia. Quando il turno di turno entra in servizio, l’orologio segna ",
        "quote_last": ", proprio come dovrebbe.",
        "title": "Qualcuno volò sul nido del cuculo",
        "author": "Ken Kesey",
        "sfw": "unknown"
    },
    {
        "id": "002490",
        "time": "16:30",
        "quote_time_case": "le quattro e mezza",
        "quote_first": "Ho guardato l’orologio. Erano le ",
        "quote_last": ". “Non avevo idea di che ora fosse”, ha detto Brett. “Dico, un ragazzo può sedersi? Non arrabbiarti, tesoro. Ho appena finito il conteggio. Mi ha portato qui.”",
        "title": "Anche il sole sorge",
        "author": "Ernest Hemingway",
        "sfw": "unknown"
    },
    {
        "id": "002491",
        "time": "16:30",
        "quote_time_case": "quattro e mezza",
        "quote_first": "Alle ",
        "quote_last": " quel pomeriggio di fine gennaio, quando entrai in salotto con Boo, il mio cane, Hutch era nella sua poltrona preferita, e guardava accigliato la televisione, che aveva disattivato.",
        "title": "Ore dispari",
        "author": "Dean Koontz",
        "sfw": "unknown"
    },
    {
        "id": "002492",
        "time": "16:30",
        "quote_time_case": "quattro e mezza",
        "quote_first": "Lascio l’ufficio alle ",
        "quote_last": ", vado a Xclusive dove mi alleno con pesi liberi per un’ora, poi taxi attraverso il parco fino a Gio’s nella Pierre Room per un viso, manicure e, se il tempo lo consente, pedicure.",
        "title": "Psico americano",
        "author": "Bret Easton Ellis",
        "sfw": "unknown"
    },
    {
        "id": "002493",
        "time": "16:30",
        "quote_time_case": "quattro e mezza",
        "quote_first": "All’inizio mi ha riattaccato, poi mi ha chiesto se avevo intenzione di comportarmi come un “punk di periferia da quattro soldi” con le donne con cui ero andato a letto. Ma dopo scuse, insulti, risate e lacrime, Romeo e Giulietta furono visti insieme più tardi quel pomeriggio, tenersi per mano nell’oscurità durante la proiezione di ",
        "quote_last": " Amore e Morte al Cinema Nazionale. Lieto fine, almeno per ora.",
        "title": "Saggi sull’amore",
        "author": "Alain de Botton",
        "sfw": "unknown"
    }
]