[
    {
        "id": "002546",
        "time": "16:57",
        "quote_time_case": "Tre minuti alle cinque",
        "quote_first": "\"",
        "quote_last": ".\"<br>\"Per favore, aspetti, signor Vaughan, c'è qualcuno sull'altra linea. Ci metterò solo un momento.\" Kaufman posò il ricevitore nero sulla scrivania, prese quello rosso e compose un numero.",
        "title": "Più potente della spada",
        "author": "Jeffrey Archer",
        "sfw": "sfw"
    },
    {
        "id": "002547",
        "time": "16:57",
        "quote_time_case": "poco prima delle 17:00",
        "quote_first": "Tom O'Sullivan e Phillip Taylor stavano scherzando al bancone del Nikki's Hot Dog Stand mentre facevano l'ordine ",
        "quote_last": ".",
        "title": "L'ambizione",
        "author": "Lee Strobel",
        "sfw": "sfw"
    },
    {
        "id": "002548",
        "time": "16:57",
        "quote_time_case": "* quasi cinque",
        "quote_first": "Erano quasi le cinque della sera quando il cuoco salì a bordo. Non aveva i cavoli.",
        "quote_last": "",
        "title": "Un singolo ciottolo",
        "author": "John Hershey",
        "sfw": "unknown"
    },
    {
        "id": "002549",
        "time": "16:57",
        "quote_time_case": "quasi le 17:00",
        "quote_first": "Dopo un'ora, catturarono un pesce a strisce dorate e marroni che era un po' piccolo e lo rimisero a posto. Prager giurò che si trattava di un piccolo walleye; Eva sembrava abbastanza sicura che non lo fosse.<br>Dopo un'altra ora passata ad annegare i vermi e a perderli in piccoli bocconcini, erano ",
        "quote_last": " e presumibilmente il momento migliore per catturare il walleye era la sera; chiaramente, erano semplicemente troppo impazienti e avevano iniziato troppo presto.",
        "title": "Cucine del Grande Midwest",
        "author": "J. Ryan Stradal",
        "sfw": "unknown"
    },
    {
        "id": "002550",
        "time": "16:57",
        "quote_time_case": "* tre minuti alle cinque",
        "quote_first": "Poi, alle cinque meno tre - Pendel non aveva mai dubitato che Osnard sarebbe stato puntuale - arriva una Ford berlina marrone con un adesivo Avis sul lunotto posteriore ed entra nello spazio riservato ai clienti.",
        "quote_last": "",
        "title": "Il Sarto di Panama",
        "author": "John le Carré",
        "sfw": "unknown"
    }
]