[
    {
        "id": "002629",
        "time": "17:25",
        "quote_time_case": "5:25",
        "quote_first": "Entro <-<-<-<",
        "quote_last": ">->->-> nessuno dei due era al suo fianco e il suo famoso \"cool\" cominciava a mostrare chiari segni di vapore.",
        "title": "Onore tra i ladri",
        "author": "Jeffrey Archer",
        "sfw": "sfw"
    },
    {
        "id": "002630",
        "time": "17:25",
        "quote_time_case": "cinque e venticinque",
        "quote_first": "Ho lasciato Weymouth Street verso le <-<-<-<",
        "quote_last": ">->->->, ma mi aspetto che l'infermiera e la receptionist possano confermare l'ora. Ho scoperto che la mia moto era stata presa.",
        "title": "La stanza degli omicidi",
        "author": "P.D. James",
        "sfw": "sfw"
    },
    {
        "id": "002631",
        "time": "17:25",
        "quote_time_case": "cinque-venticinque",
        "quote_first": "Erano <-<-<-<",
        "quote_last": ">->->-> quando mi sono fermato davanti alla biblioteca. Ancora presto per il nostro appuntamento, quindi sono sceso dall'auto e ho fatto una passeggiata per le strade nebbiose. In un bar, ho guardato una partita di golf in televisione, poi sono andato in un centro di intrattenimento e ho giocato a un videogioco. Lo scopo del gioco era spazzare via i carri armati che invasero dall'altra parte del fiume. All'inizio stavo vincendo, ma man mano che il gioco andava avanti, i carri armati nemici si riproducevano come lemming, schiacciandomi per numero e distruggendo la mia base. Un'esplosione nucleare sullo schermo si è occupata di tutto, seguita dal gioco del messaggio sull'inserimento della moneta.",
        "title": "Il paese delle meraviglie hard-boiled e la fine del mondo",
        "author": "Haruki Murakami",
        "sfw": "unknown"
    },
    {
        "id": "002632",
        "time": "17:25",
        "quote_time_case": "le cinque e venticinque minuti",
        "quote_first": "Ora, disse Handsley, quando Angela ebbe versato l'ultima tazza, \"sono <-<-<-<",
        "quote_last": ">->->->, alle tre e mezza inizia la partita dell'omicidio.\"",
        "title": "Un uomo giaceva morto",
        "author": "Ngaio Marsh",
        "sfw": "unknown"
    }
]