[
    {
        "id": "1730-000",
        "time": "17:30",
        "quote_time_case": "cinque e mezza",
        "quote_first": "La prende in braccio, la mette sul letto, si sdraia accanto a lei. La bacia di nuovo, timidamente, a lungo. Poi chiede che ore sono. Lui stesso non ha orologio. Lesje gli dice che sono ",
        "quote_last": ". Si siede. Lesje comincia a sentirsi leggermente poco attraente. I suoi denti sono troppo grandi, vero?",
        "title": "La vita prima dell’uomo",
        "author": "Margaret Atwood",
        "sfw": "nsfw"
    },
    {
        "id": "1730-001",
        "time": "17:30",
        "quote_time_case": "cinque e mezza",
        "quote_first": "Erano ",
        "quote_last": " prima che Holmes ritornasse. Era allegro, entusiasta e di ottimo umore, uno stato d’animo che nel suo caso si alternava ad attacchi della depressione più nera.",
        "title": "Il segno dei quattro",
        "author": "Sir Arthur Conan Doyle",
        "sfw": "unknown"
    },
    {
        "id": "1730-002",
        "time": "17:30",
        "quote_time_case": "cinque e mezza",
        "quote_first": "Come si potrebbe dire di no a Erin Cook?<br>Ebbene, Dio ha detto di no. Dio ha bruciato la sorte di Tom Kennedy, e allo stesso tempo ha bruciato anche quella di lei. Quando ho preso il telefono alle ",
        "quote_last": " in uno splendido pomeriggio di ottobre a Westchester, quella ragazza era diventata una donna la cui voce, offuscata dalle lacrime, sembrava vecchia e stanca a morte.",
        "title": "Terra di gioia",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "id": "1730-003",
        "time": "17:30",
        "quote_time_case": "5:30",
        "quote_first": "Alla fine, intorno a ",
        "quote_last": ", il galleggiante rosso e bianco di Eva si tuffò sott’acqua e la sua sottile canna verde si inclinò con un peso tonificante. Era un altro dei ragazzi dorati e marroni, bellissimo e ansimante, tenuto in alto dalle labbra, che schizzava con urgenza l’aria.",
        "title": "Cucine del Grande Midwest",
        "author": "J. Ryan Stradal",
        "sfw": "unknown"
    },
    {
        "id": "1730-004",
        "time": "17:30",
        "quote_time_case": "cinque e mezza",
        "quote_first": "Si avvicinò al suo cocchiere, che sonnecchiava a cassetta, all’ombra, già allungata, di un folto tiglio; ammirò le nuvole mobili di moscerini che volteggiavano sui cavalli accaldati e, svegliato il cocchiere, saltò nella carrozza e gli disse di andare da Bryansky. Fu solo dopo aver percorso quasi cinque miglia che si riprese abbastanza da guardare l’orologio e rendersi conto che erano ",
        "quote_last": " ed era in ritardo.",
        "title": "Anna Karenina",
        "author": "Leo Tolstoy",
        "sfw": "unknown"
    },
    {
        "id": "1730-005",
        "time": "17:30",
        "quote_time_case": "5:30",
        "quote_first": "6 ottobre. — Per non dover camminare troppo, esco verso le quattro con l’intenzione di fermarmi alla “Nouvelle France”, dove Nadja dovrebbe incontrarmi alle ",
        "quote_last": ". Questo mi dà il tempo di passeggiare per i viali non lontani dall’Opéra, devo ritirare la penna nel negozio dove è in riparazione.",
        "title": "Nadja",
        "author": "André Breton",
        "sfw": "unknown"
    }
]