[
    {
        "id": "002692",
        "time": "18:00",
        "quote_time_case": "sei",
        "quote_first": "Non vado in chiesa da più di un anno.<br>“Sei finalmente preoccupato per la tua anima?”<br>“Per favore,” disse Cork<br>“Certo che possiamo parlare. Quando?”<br>“Domani . Nel tardo pomeriggio magari. Diciamo alle cinque?”<br>“Fate ",
        "quote_last": ",” suggerì il prete. “Il mio ufficio.”<br>“Sarò lì”, ha promesso Cork.",
        "title": "Lago di Ferro",
        "author": "William Kent Krueger",
        "sfw": "sfw"
    },
    {
        "id": "002693",
        "time": "18:00",
        "quote_time_case": "Ore sei",
        "quote_first": "Un minuto avrebbe avuto importanza? No, probabilmente no, anche se il suo giovane figlio sembrava avere un orologio interno molto preciso. Forse anche due minuti andrebbero bene. Anche tre minuti. Potresti arrivare a cinque minuti, forse. Ma era proprio questo. Se potessi andare avanti per cinque minuti, poi andresti a dieci, poi a mezz’ora, a un paio d’ore… e non vedresti tuo figlio per tutta la sera. Quindi era così. ",
        "quote_last": ", prompt. Ogni giorno. Leggi al giovane Sam. Nessuna scusa. Se lo era ripromesso. Nessuna scusa. Nessuna scusa. Una volta che hai avuto una buona scusa, hai aperto la porta a cattive scuse.",
        "title": "Tonfo!",
        "author": "Terry Pratchett",
        "sfw": "unknown"
    },
    {
        "id": "002694",
        "time": "18:00",
        "quote_time_case": "sei",
        "quote_first": "“Quando hai detto che saresti tornato ad Amsterdam?”<br>“Sai esattamente quando, perché te l’ho detto: domani mattina.”<br>“Puoi tornare prima?”<br>“Potrei. C’è un volo KLM alle quattro e quarantacinque del pomeriggio. oggi questo mi porterebbe ad Amsterdam poco prima di ",
        "quote_last": ".”",
        "title": "I Senza Nome",
        "author": "John Connolly",
        "sfw": "unknown"
    },
    {
        "id": "002695",
        "time": "18:00",
        "quote_time_case": "le sei di sera",
        "quote_first": "Rick entrò nel vialetto, la sua vecchia Explorer ricoperta da una pellicola nebbiosa di sale bianco. La notte invernale era arrivata velocemente, la città immersa nell’oscurità alle ",
        "quote_last": " Chiese a Bill di prendere i suoi documenti e un po’ d’erba.",
        "title": "Ohio",
        "author": "Stephen Markley",
        "sfw": "nsfw"
    },
    {
        "id": "002696",
        "time": "18:00",
        "quote_time_case": "ore sei",
        "quote_first": "Mentre le ",
        "quote_last": " si avvicinavano, Cryer si avvicinò alla porta aperta della sala CAD. Tom Penny, mordendosi il labbro, fissava ipnoticamente l’orologio a muro.",
        "title": "Il disegno di legge 3",
        "author": "John Burke",
        "sfw": "unknown"
    },
    {
        "id": "002697",
        "time": "18:00",
        "quote_time_case": "le sei",
        "quote_first": "“Sono solo le ",
        "quote_last": "”, osservò con uno sbadiglio, e poi, in un attimo, fece una scoperta ancora più interessante.",
        "title": "Il casello fantasma",
        "author": "Norton Juster",
        "sfw": "unknown"
    },
    {
        "id": "002698",
        "time": "18:00",
        "quote_time_case": "ore sei",
        "quote_first": "Quand’è l’ora del tè? ho chiesto.<br>“Oh, alle ",
        "quote_last": ". In campagna fa le prime ore del mattino. Faresti meglio a cambiarti il vestito adesso: verrò con te e fissalo. Ecco una candela.”",
        "title": "Jane Eyre",
        "author": "Charlotte Brontë",
        "sfw": "unknown"
    },
    {
        "id": "002699",
        "time": "18:00",
        "quote_time_case": "le sei di sera",
        "quote_first": "“E Nicola?” chiese Meryl mentre mi restituiva il foglio. Ho dato un’occhiata all’elenco; c’era ancora un posto, l’ultimo appuntamento della giornata ",
        "quote_last": "<br>“Lo porto lì. Qualcuno potrebbe farglielo sapere?”<br>“Lo farò”, ha detto Meryl.<br>Ho scritto il suo nome con un punto interrogativo.",
        "title": "Il corpo mente",
        "author": "Jo Baker",
        "sfw": "unknown"
    },
    {
        "id": "002700",
        "time": "18:00",
        "quote_time_case": "sei",
        "quote_first": "Dan è rimasto sveglio fino a ",
        "quote_last": ". Poi si vestì e riprese il cammino verso la Mela Rossa. Questa volta non esitò, solo che invece di estrarre due bottiglie di Bird dal frigorifero, ne prese tre. Cosa dicevano? Vai alla grande o torna a casa.",
        "title": "Dottor Sonno",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "id": "002701",
        "time": "18:00",
        "quote_time_case": "ore sei",
        "quote_first": "A volte il manager interpretava il ruolo di un cliente e lo metteva alla prova con domande. Poi è arrivato il pasto dei dipendenti: i camerieri di questo ristorante non avrebbero brontolato lo stomaco mentre prendevano le ordinazioni dei clienti!<br>Il ristorante ha aperto i battenti alle ",
        "quote_last": ", ma gli ospiti hanno tardato ad arrivare a causa della pioggia e molte prenotazioni sono state semplicemente cancellate.",
        "title": "Salice cieco, donna addormentata",
        "author": "Haruki Murakami",
        "sfw": "unknown"
    },
    {
        "id": "002702",
        "time": "18:00",
        "quote_time_case": "alle sei di sera",
        "quote_first": "Ma qual era il mio io originale? Non potevo più esserne sicuro. Non potevo fare a meno di sentire che era un altro me, un altro sé che somigliava fortemente al mio sé originale. Quindi adesso cosa dovevo fare? Avevo perso il senso dell’orientamento. Misi la mano in tasca e infilai in un telefono pubblico tutti gli spiccioli che trovai. Otto anelli. Nove. E lei rispose.<br>“Stavo dormendo”, disse sbadigliando.<br>“Alle ",
        "quote_last": "?”",
        "title": "Salice cieco, donna addormentata",
        "author": "Haruki Murakami",
        "sfw": "unknown"
    },
    {
        "id": "002703",
        "time": "18:00",
        "quote_time_case": "Le sei",
        "quote_first": "Ursula mi invita nell’armadio. “Non sei invecchiato di un giorno, Timbo, e nemmeno <em>questo</em> tipo serpente!” Il suo cerbiatto peloso si sfrega contro il mio lampione e la naftalina delle dimensioni di Narniano. . . ma poi, come sempre, mi svegliai, con la mia appendice gonfia gradita come un’appendice gonfia e altrettanto utile. ",
        "quote_last": ". I sistemi di riscaldamento composti funzionano nello stile di John Cage. I geloni mi bruciarono le nocche dei piedi. Ho pensato ai Natali passati, a tanti altri passati che a quelli che ci aspettavano.",
        "title": "Atlante delle nuvole",
        "author": "David Mitchell",
        "sfw": "unknown"
    },
    {
        "id": "002704",
        "time": "18:00",
        "quote_time_case": "18:00",
        "quote_first": "Alle ",
        "quote_last": " corro a casa dal lavoro e cerco di rendermi attraente. La casa di questi tempi è un monolocale incredibilmente costoso a North Dearborn; Sbatto costantemente parti di me stesso su pareti, controsoffitti e mobili scomodi.",
        "title": "La moglie del viaggiatore nel tempo",
        "author": "Audrey Niffenegger",
        "sfw": "unknown"
    },
    {
        "id": "002705",
        "time": "18:00",
        "quote_time_case": "ore sei",
        "quote_first": "“Buonasera, signor James Windibank”, disse Holmes. “Credo che questa lettera dattiloscritta sia tua, nella quale mi hai dato appuntamento per le ",
        "quote_last": "?”",
        "title": "Le avventure di Sherlock Holmes",
        "author": "Sir Arthur Conan Doyle",
        "sfw": "unknown"
    },
    {
        "id": "002706",
        "time": "18:00",
        "quote_time_case": "sei",
        "quote_first": "Coloro che andavano più lontano di Chicago si riunivano nella vecchia e buia Union Station alle ",
        "quote_last": " di una sera di dicembre, con alcuni amici di Chicago, già presi dalla propria allegrie natalizie, per salutarli frettolosamente.",
        "title": "Il grande Gatsby",
        "author": "F. Scott Fitzgerald",
        "sfw": "unknown"
    },
    {
        "id": "002707",
        "time": "18:00",
        "quote_time_case": "le sei",
        "quote_first": "Sembrava sorpresa, e forse anche delusa. Disse: “Ascolta, non posso parlare a lungo, quindi per favore concentrati su quello che sto per dire. Voglio che tu prepari i vestiti necessari per una settimana e chiami il garage per portare subito te e i bambini dai tuoi genitori.”<br>“Ma sono ",
        "quote_last": ".”<br>“Saranno ancora aperti.”<br>“Perché dobbiamo andare così di fretta? Cos’è successo?”<br>“Niente. Niente ancora, comunque. Voglio solo sapere che sei in un posto sicuro.”<br>“Sembra piuttosto panico. Odio le persone che vanno nel panico.",
        "title": "Monaco",
        "author": "Robert Harris",
        "sfw": "unknown"
    },
    {
        "id": "002708",
        "time": "18:00",
        "quote_time_case": "ore sei",
        "quote_first": "Lucinda Quant racconta la storia della grande fuga di notizie al telegiornale ",
        "quote_last": ". È semplice, credibile e, soprattutto, ha ampie tracce di documenti e riprese video. Racconta la storia di come è arrivata in possesso del suo tesoro di terra, anche se non fa nomi",
        "title": "Il cuore va per ultimo",
        "author": "Margaret Atwood",
        "sfw": "unknown"
    },
    {
        "id": "002709",
        "time": "18:00",
        "quote_time_case": "ore sei",
        "quote_first": "Fuori, lungo la strada buia ",
        "quote_last": ", vidi alberi spogli in piedi, che colpivano il marciapiede lì come un fulmine di legno, il cemento spaccato nel punto in cui colpivano, il tutto in un recinto— nell’anello. Una fila di picchetti di ferro spuntava dal terreno lungo la parte anteriore di un cortile pieno di erbacce, e sul retro c’era una grande casa di legno con un portico, che sporgeva con forza una spalla traballante nel vento in modo da non essere mandata via rotolando via un paio di blocchi come una scatola della spesa di cartone vuota.",
        "title": "Qualcuno volò sul nido del cuculo",
        "author": "Ken Kesey",
        "sfw": "unknown"
    },
    {
        "id": "002710",
        "time": "18:00",
        "quote_time_case": "delle sei",
        "quote_first": "Nella maggior parte dei momenti della giornata, tranne durante la messa delle ",
        "quote_last": ", si poteva trovare Dervla a spiare dalla finestra della sua camera da letto. Sostenendo il busto curvo con grandi cuscini, fissava con piccoli occhi grigio rabarbaro la strada umida sottostante, determinata a non perdere nemmeno un minuto del dramma provinciale.",
        "title": "Zuppa Di Melograno",
        "author": "Marsha Mehran",
        "sfw": "unknown"
    },
    {
        "id": "002711",
        "time": "18:00",
        "quote_time_case": "ore sei",
        "quote_first": "“Sei straordinario, non è vero?” Amory stava diventando banale da dove si era appollaiato al centro del tavolo della sala da pranzo all’una ",
        "quote_last": ".",
        "title": "Da questa parte del paradiso",
        "author": "F. Scott Fitzgerald",
        "sfw": "unknown"
    },
    {
        "id": "002712",
        "time": "18:00",
        "quote_time_case": "Le sei",
        "quote_first": "“",
        "quote_last": "”, disse Amory, dando un’occhiata al suo orologio da polso. “Ti offrirò una cena fantastica sulla base dei Juvenalia delle tue edizioni raccolte.”",
        "title": "Da questa parte del paradiso",
        "author": "F. Scott Fitzgerald",
        "sfw": "unknown"
    },
    {
        "id": "002713",
        "time": "18:00",
        "quote_time_case": "ore sei",
        "quote_first": "E da allora, continuò il Cappellaio in tono triste, “non farà nulla di quello che gli chiedo! Sono sempre le ",
        "quote_last": " adesso.”",
        "title": "Le avventure di alice nel paese delle meraviglie",
        "author": "Lewis Carroll",
        "sfw": "sfw"
    },
    {
        "id": "002714",
        "time": "18:00",
        "quote_time_case": "18:00",
        "quote_first": "",
        "quote_last": " Prendi un tè",
        "title": "Il curioso incidente del cane nella notte",
        "author": "Mark Haddon",
        "sfw": "sfw"
    },
    {
        "id": "002715",
        "time": "18:00",
        "quote_time_case": "le sei",
        "quote_first": "Sebbene fossero solo le ",
        "quote_last": ", la notte era già buia. La nebbia, resa più fitta dalla vicinanza alla Senna, offuscava ogni dettaglio con i suoi veli sfilacciati, bucati a varie distanze dai bagliori rossastri delle lanterne e dalle strisce di luce che fuoriuscivano dalle finestre illuminate.",
        "title": "Il Club des Hachichins",
        "author": "Théophile Gautier",
        "sfw": "unknown"
    },
    {
        "id": "002716",
        "time": "18:00",
        "quote_time_case": "sei",
        "quote_first": "Sei andato alla fattoria mentre ero via?<br>“No,” ho detto “ma ho visto Ted.”<br>“Aveva un messaggio per me?” chiese. “Ha detto che oggi non andava bene perché sarebbe andato a Norwich. Ma venerdì alle ",
        "quote_last": ", come al solito.”<br>“Sei sicuro che abbia detto alle sei?” chiese perplessa.<br>“Assolutamente sicuro.”",
        "title": "L’intermediario",
        "author": "L. P. Hartley",
        "sfw": "unknown"
    },
    {
        "id": "002717",
        "time": "18:00",
        "quote_time_case": "le sei",
        "quote_first": "Re Riccardo: Che ore sono?<br>Catesby: Sono ",
        "quote_last": ", ora di cena completa.<br>Re Riccardo: Stasera non cenerò . Dammi un po’ di inchiostro e carta.",
        "title": "Riccardo III",
        "author": "William Shakespeare",
        "sfw": "unknown"
    },
    {
        "id": "002718",
        "time": "18:00",
        "quote_time_case": "ore sei",
        "quote_first": "Leon aspettò tutto il giorno l’arrivo delle ",
        "quote_last": "; quando arrivò alla locanda, non vi trovò nessuno tranne il signor Binet, già seduto a tavola.",
        "title": "Signora Bovary",
        "author": "Gustave Flaubert",
        "sfw": "unknown"
    },
    {
        "id": "002719",
        "time": "18:00",
        "quote_time_case": "Sono le sei",
        "quote_first": "Oh oh oh. ",
        "quote_last": " e il padrone non è ancora a casa.",
        "title": "La pelle dei nostri denti",
        "author": "Thornton Wilder",
        "sfw": "unknown"
    },
    {
        "id": "002720",
        "time": "18:00",
        "quote_time_case": "ore sei",
        "quote_first": "Il giornale entrò serpeggiando attraverso la porta e improvvisamente ci fu una sensazione di ",
        "quote_last": " in casa",
        "title": "Il Prime della signorina Jean Brodie",
        "author": "Muriel Spark",
        "sfw": "unknown"
    },
    {
        "id": "002721",
        "time": "18:00",
        "quote_time_case": "Le sei",
        "quote_first": "La sera d’inverno si calma Con odore di bistecche nei corridoi. ",
        "quote_last": ".",
        "title": "Preludi",
        "author": "T.S. Eliot",
        "sfw": "unknown"
    },
    {
        "id": "002722",
        "time": "18:00",
        "quote_time_case": "six",
        "quote_first": "Quando le campane della Calvary Church suonarono ",
        "quote_last": ", vide il signor e la signora Biggs che si affrettavano giù per la scalinata principale, correndo verso i negozi prima che chiudessero.",
        "title": "L’interpretazione dell’omicidio",
        "author": "Jed Rubenfeld",
        "sfw": "unknown"
    }
]