[
    {
        "id": "002814",
        "time": "18:50",
        "quote_time_case": "18:50",
        "quote_first": "Alla fine una voce disse: “Né il signor Clifton né sua figlia sono su quel volo, signor Ghuman, e il banco d%imbarco è già chiuso. Vuoi che controlli il volo ",
        "quote_last": "?”",
        "title": "Arriva l%ora",
        "author": "Jeffrey Archer",
        "sfw": "sfw"
    },
    {
        "id": "002815",
        "time": "18:50",
        "quote_time_case": "6:50 di quella sera",
        "quote_first": "Alle ",
        "quote_last": ", Lacey era nell%atrio vestita con pantaloncini, una canottiera blu e robuste scarpe da tennis, pronta per una calda serata di passeggiate. Fissò la minuscola raganella rossa accovacciata su un ramo all%altezza degli occhi mentre gruppi di turisti e un flusso infinito di gruppi più piccoli si radunavano intorno a lei, tutti vagando per le parti dello zig che Swain aveva aperto al pubblico per l%open house del fine settimana.",
        "title": "L%Enclave",
        "author": "Karen Hancock",
        "sfw": "sfw"
    },
    {
        "id": "002816",
        "time": "18:50",
        "quote_time_case": "sette minuti meno dieci",
        "quote_first": "Alle ",
        "quote_last": " Dulcie era pronta. Si guardò nello specchio spiegazzato. La riflessione è stata soddisfacente. Il vestito blu scuro, che calzava senza una piega, il cappello con la sua elegante piuma nera, i guanti leggermente sporchi - tutti rappresentanti dell%abnegazione, anche del cibo stesso - stavano enormemente bene. Dulcie dimenticò tutto il resto per un momento tranne che era bella e che la vita stava per sollevare un angolo del suo velo misterioso affinché lei potesse osservare le sue meraviglie. Nessun gentiluomo le aveva mai chiesto di uscire prima. Ora sarebbe entrata per un breve momento nello spettacolo luccicante ed esaltato.",
        "title": "I Quattro Milioni",
        "author": "O. Henry",
        "sfw": "unknown"
    },
    {
        "id": "002817",
        "time": "18:50",
        "quote_time_case": "dieci minuti prima delle sette",
        "quote_first": "Era ora di andare a trovare la Signora. Quando arrivammo a casa sua alle ",
        "quote_last": ", Damaronde venne ad aprire.",
        "title": "Vita da ragazzo",
        "author": "Robert R. McCammon",
        "sfw": "unknown"
    }
]