[
    {
        "id": "002836",
        "time": "19:00",
        "quote_time_case": "sette",
        "quote_first": "“Erano circa le ",
        "quote_last": " e sentivo ancora che, se qualcuno avesse parlato a un miglio di distanza, avrei potuto rispondergli.”",
        "title": "Un mese in campagna",
        "author": "J.L. Carr",
        "sfw": "unknown"
    },
    {
        "id": "002837",
        "time": "19:00",
        "quote_time_case": "ore sette",
        "quote_first": "Alle ",
        "quote_last": " le candele furono accese.",
        "title": "Una scoperta delle streghe",
        "author": "Deborah Harkness",
        "sfw": "unknown"
    },
    {
        "id": "002838",
        "time": "19:00",
        "quote_time_case": "sette",
        "quote_first": "Alle ",
        "quote_last": " Holly è ancora nel suo ufficio, intenta a esaminare fatture che in realtà non richiedono la sua attenzione.",
        "title": "Se sanguina",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "id": "002839",
        "time": "19:00",
        "quote_time_case": "sette in punto",
        "quote_first": "Anne attraversò il cortile, trascinando una mano ferma lungo il lato del camion di Bobbi. Dopo aver superato il camion, raggiunse subito la ringhiera del portico. Alzò lo sguardo e, nella luce obliqua delle ",
        "quote_last": ", Gardener pensò che la donna sembrasse invecchiata e senza età.",
        "title": "I Tommyknocker",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "id": "002840",
        "time": "19:00",
        "quote_time_case": "ore sette",
        "quote_first": "On se réunit le matin au breakfast, et poi on se sépare. Ognuno fa quello che vuole fino all’ora di cena. Cena alle ",
        "quote_last": ".",
        "title": "Anna Karenina",
        "author": "Leo Tolstoy",
        "sfw": "unknown"
    },
    {
        "id": "002841",
        "time": "19:00",
        "quote_time_case": "sette",
        "quote_first": "Alle ",
        "quote_last": " tutti gli ospiti erano arrivati, condotti in casa da Fred e George, che li avevano aspettati alla fine del viale.",
        "title": "Harry Potter e i Doni della Morte",
        "author": "J.K. Rowling",
        "sfw": "unknown"
    },
    {
        "id": "002842",
        "time": "19:00",
        "quote_time_case": "sette",
        "quote_first": "Trovati al terzo pilastro da sinistra fuori dal Lyceum Theatre stasera alle ",
        "quote_last": ". Se sei diffidente porta due amici. Sei una donna che ha subito un torto e avrai giustizia. Non portare la polizia. Se lo fai, tutto sarà vano.<br>—Il tuo amico sconosciuto.",
        "title": "Uno studio in rosso",
        "author": "Sir Arthur Conan Doyle",
        "sfw": "unknown"
    },
    {
        "id": "002843",
        "time": "19:00",
        "quote_time_case": "le sette",
        "quote_first": "Gli orologi suonavano ",
        "quote_last": ". “Ah, signor Lipwig,” disse Lord Vetinari, alzando lo sguardo. “Grazie mille per essere passato. È stata una giornata così impegnativa, vero? Drumknott, aiuta il signor Lipwig a sedersi. La profezia può essere molto estenuante, credo.”",
        "title": "Verso la posta",
        "author": "Terry Pratchett",
        "sfw": "unknown"
    },
    {
        "id": "002844",
        "time": "19:00",
        "quote_time_case": "sette",
        "quote_first": "Billy chiude gli occhi e va a dormire.<br>Alle ",
        "quote_last": " quella sera, sta consumando una cena in camera e guardando La giungla d’asfalto sul suo laptop. È sicuramente una sfortunata foto dell’ultimo lavoro. Il telefono squilla. È Ken Hoff. Dice a Billy dove si incontreranno domani pomeriggio. Billy non ha bisogno di scriverlo. Scrivere le cose può essere pericoloso e ha una buona memoria.",
        "title": "Billy Summers",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "id": "002845",
        "time": "19:00",
        "quote_time_case": "sette in punto",
        "quote_first": "“E Irene Adler?” ho chiesto.<br>“Oh, ha fatto girare la testa a tutti gli uomini in quella parte. Lei è la cosa più delicata sotto il cofano su questo pianeta. Così dicono le serpentine a un uomo. Vive tranquilla, canta ai concerti, esce tutti i giorni alle cinque e ritorna alle ",
        "quote_last": " per cena.",
        "title": "Le avventure di Sherlock Holmes",
        "author": "Sir Arthur Conan Doyle",
        "sfw": "unknown"
    },
    {
        "id": "002846",
        "time": "19:00",
        "quote_time_case": "ore sette",
        "quote_first": "Nella sua camera d’albergo al Bon Voyage, il dottor Rufus Sixsmith legge un fascio di lettere scrittegli quasi mezzo secolo fa dal suo amico Robert Frobisher. Sixsmith li conosce a memoria, ma la loro consistenza, il fruscio e la calligrafia sbiadita del suo amico gli calmano i nervi. Queste lettere sono ciò che salverebbe da un edificio in fiamme. Alle ",
        "quote_last": " precise, si lava, si cambia la camicia e inserisce le nove lettere lette nella Bibbia di Gedeone, rimettendole nel comodino. Sixsmith infila le lettere non lette nella tasca della giacca per il ristorante.",
        "title": "Atlante delle nuvole",
        "author": "David Mitchell",
        "sfw": "unknown"
    },
    {
        "id": "002847",
        "time": "19:00",
        "quote_time_case": "sette",
        "quote_first": "“Molto felice di vederti. Ceno alle ",
        "quote_last": ". C’è una beccaccia, credo. A proposito, visti gli ultimi avvenimenti, forse dovrei chiedere alla signora Hudson di esaminarne il raccolto.”",
        "title": "Le avventure di Sherlock Holmes",
        "author": "Sir Arthur Conan Doyle",
        "sfw": "unknown"
    },
    {
        "id": "002848",
        "time": "19:00",
        "quote_time_case": "ore sette",
        "quote_first": "Alle ",
        "quote_last": " è arrivata l’orchestra, non una piccola faccenda di cinque elementi, ma un intero ammasso di oboi e tromboni e sassofoni e viole e cornette e ottavini, e bassi e tamburi alti.",
        "title": "Il grande Gatsby",
        "author": "F. Scott Fitzgerald",
        "sfw": "unknown"
    },
    {
        "id": "002849",
        "time": "19:00",
        "quote_time_case": "ore sette",
        "quote_first": "“Sì, ",
        "quote_last": ". Porterò il dolce.” Sorridendo nel suo modo triste e felice, tornò zoppicando nella sua unità mentre io continuavo a lavorare nella mia.",
        "title": "Le Catacombe",
        "author": "Jeremy Bates",
        "sfw": "unknown"
    },
    {
        "id": "002850",
        "time": "19:00",
        "quote_time_case": "sette",
        "quote_first": "“Che cosa? No. Voglio dire, sì, è in quel momento che dobbiamo essere presenti, ma prima c’è un sacco di roba, sai, costumi, trucco, tutto il resto. Di solito arrivo alle ",
        "quote_last": ". Non posso credere che nessuno ti abbia detto niente di tutto questo.",
        "title": "Rimpatrio",
        "author": "James Han Mattson",
        "sfw": "unknown"
    },
    {
        "id": "002851",
        "time": "19:00",
        "quote_time_case": "sette di sera",
        "quote_first": "Dopo quella prima notte, Kendra prese subito il ritmo: arrivava con Sarah, arrivava entro le ",
        "quote_last": ", entrava immediatamente, esaminava i costumi, si schizzava con il sangue, truccati se necessario e cammina con Christy e Sarah fino al parcheggio.",
        "title": "Rimpatrio",
        "author": "James Han Mattson",
        "sfw": "unknown"
    },
    {
        "id": "002852",
        "time": "19:00",
        "quote_time_case": "sette",
        "quote_first": "“Contiene la tua nuova Nimbus Duemila, ma non voglio che tutti sappiano che hai un manico di scopa, altrimenti tutti ne vorranno uno. Oliver Wood ti incontrerà stasera sul campo di Quidditch alle ",
        "quote_last": " per il tuo primo allenamento.”",
        "title": "Harry Potter e la pietra filosofale",
        "author": "J.K. Rowling",
        "sfw": "unknown"
    },
    {
        "id": "002853",
        "time": "19:00",
        "quote_time_case": "sette",
        "quote_first": "Alle ",
        "quote_last": " precise, un omino italiano entrò nell’ufficio di James. Indossava uno smoking molto antico e un papillon bianco, che aveva quasi esattamente la stessa dimensione e forma dei baffi sul labbro superiore.",
        "title": "L’ufficiale dei matrimoni",
        "author": "Anthony Capella",
        "sfw": "unknown"
    },
    {
        "id": "002854",
        "time": "19:00",
        "quote_time_case": "sette",
        "quote_first": "… in una parola, visto sempre alla stessa ora della sera, isolato da ogni possibile ambiente, distaccato e solitario sullo sfondo ombroso, il minimo indispensabile di scenografia necessaria… al dramma del mio spogliarmi, come se tutta Combray fosse consistita di ma due piani uniti da una scala snella, e come se lì non ci fosse stato altro tempo che ",
        "quote_last": " di notte.",
        "title": "Alla ricerca del tempo perduto: Swann’s Way",
        "author": "Marcel Proust",
        "sfw": "unknown"
    },
    {
        "id": "002855",
        "time": "19:00",
        "quote_time_case": "sette",
        "quote_first": "L’orologio della città suonò ",
        "quote_last": ". Gli echi del grande rintocco vagavano nelle sale buie della biblioteca. Una foglia autunnale, molto croccante, cadde da qualche parte nell’oscurità. Ma era solo la pagina di un libro che girava.",
        "title": "Sta per accadere qualcosa di spiacevole",
        "author": "Ray Bradbury",
        "sfw": "unknown"
    },
    {
        "id": "002856",
        "time": "19:00",
        "quote_time_case": "19:00",
        "quote_first": "",
        "quote_last": " Fai esercizi di matematica",
        "title": "Il curioso incidente del cane nella notte",
        "author": "Mark Haddon",
        "sfw": "sfw"
    },
    {
        "id": "002857",
        "time": "19:00",
        "quote_time_case": "sette",
        "quote_first": "A Edward era stato permesso di vedermi solo dalle ",
        "quote_last": " fino alle nove e mezza di sera, sempre entro i confini di casa mia e sotto la supervisione dell’immancabile sguardo scontroso di mio padre.",
        "title": "Nuova luna",
        "author": "Stephenie Meyer",
        "sfw": "unknown"
    },
    {
        "id": "002858",
        "time": "19:00",
        "quote_time_case": "sette in punto",
        "quote_first": "Erano ",
        "quote_last": " e ormai lei non era molto lontana da Raveloe, ma non conosceva abbastanza quelle strade monotone per sapere quanto fosse vicina a lei fine del viaggio. Aveva bisogno di conforto e conosceva solo un conforto: il demone familiare nel suo seno; ma esitò un momento, dopo aver estratto il resto nero, prima di portarlo alle labbra.",
        "title": "Silas Marner",
        "author": "George Eliot",
        "sfw": "unknown"
    },
    {
        "id": "002859",
        "time": "19:00",
        "quote_time_case": "sette",
        "quote_first": "Erano le ",
        "quote_last": " quando salimmo con lui sul coupé e partimmo per Long Island. […] Così procedemmo verso la morte attraverso il fresco crepuscolo.",
        "title": "Il grande Gatsby",
        "author": "F. Scott Fitzgerald",
        "sfw": "unknown"
    }
]