[
    {
        "id": "002874",
        "time": "19:10",
        "quote_time_case": "19:10",
        "quote_first": "Un taxi si fermò davanti alla sua ex casa coniugale alle ",
        "quote_last": " Alex apparve pochi istanti dopo. Indossava uno smoking che vantava tre medaglie elettorali.",
        "title": "Fai attenzione a ciò che desideri",
        "author": "Jeffrey Archer",
        "sfw": "sfw"
    },
    {
        "id": "002875",
        "time": "19:10",
        "quote_time_case": "sette minuti e dieci",
        "quote_first": "Guardando con la coda dell%occhio in un negozio, vide da un orologio sul muro che erano ",
        "quote_last": ". Bisognava sbrigarsi e nello stesso tempo fare un giro per avvicinarsi alla casa dall%altra parte.",
        "title": "Crimine e punizione",
        "author": "Fyodor Dostoyevsky",
        "sfw": "sfw"
    },
    {
        "id": "002876",
        "time": "19:10",
        "quote_time_case": "7.10",
        "quote_first": "Era ",
        "quote_last": " e il saloon bar del club Duke of Clarence era già pieno di fumo, il livello di rumore aumentava e la folla al bar era profonda un metro. Christine Baldwin, la quinta vittima del Whistler, aveva esattamente venti minuti di vita.",
        "title": "Dispositivi e desideri",
        "author": "P.D. James",
        "sfw": "sfw"
    },
    {
        "id": "002877",
        "time": "19:10",
        "quote_time_case": "19:10",
        "quote_first": "Dalla finestra entrava una brezza calda che profumava di erba appena tagliata. Il padrone di casa adesso stava falciando il pezzo di prato verde con un tosaerba a spinta. Diedi un%occhiata al mio orologio da polso. Erano ",
        "quote_last": "",
        "title": "Le Catacombe",
        "author": "Jeremy Bates",
        "sfw": "unknown"
    },
    {
        "id": "002878",
        "time": "19:10",
        "quote_time_case": "tra cinque minuti sarebbe stato un quarto ultime sette",
        "quote_first": "Era già arrivato al punto in cui, dondolandosi più forte, riusciva a malapena a mantenere l%equilibrio, e molto presto avrebbe dovuto finalmente prendere una decisione definitiva, perché ",
        "quote_last": ". Poi si sentì suonare alla porta dell%appartamento.<br>“È qualcuno dell%ufficio”, si disse, e quasi si bloccò, mentre le sue piccole membra danzavano ancora più velocemente. Per un attimo tutto rimase fermo. “Non si aprono”, si disse Gregor, preso da una speranza assurda.",
        "title": "Metamorfosi",
        "author": "Franz Kafka",
        "sfw": "unknown"
    },
    {
        "id": "002879",
        "time": "19:10",
        "quote_time_case": "sette-dieci",
        "quote_first": "La festa doveva cominciare alle sette. Gli inviti indicavano l%ora delle sei e mezza perché la famiglia sapeva che tutti sarebbero arrivati un po% in ritardo, per non essere i primi ad arrivare. Alle ",
        "quote_last": " non era venuta anima viva; In modo piuttosto astioso, la famiglia discusse i vantaggi e gli svantaggi del ritardo",
        "title": "La signora anziana",
        "author": "Jorge Luis Borges",
        "sfw": "unknown"
    }
]