[
    {
        "id": "1942-000",
        "time": "19:42",
        "quote_time_case": "7:42",
        "quote_first": "Entrò nella sala delle aste alle ",
        "quote_last": " e prese il suo posto riservato, che aveva scelto dopo averci pensato a lungo. Tre file dal retro sul lato sinistro. Si era persino esercitato ad alzare la pagaia abbastanza in alto da permettere al banditore di individuarlo senza che nessuno davanti a lui avesse idea di chi stesse offrendo.",
        "title": "Chiudere un occhio",
        "author": "Jeffrey Archer",
        "sfw": "sfw"
    },
    {
        "id": "1942-001",
        "time": "19:42",
        "quote_time_case": "7:42",
        "quote_first": "Era ",
        "quote_last": ", poco più di un’ora da quando aveva chiamato Frances. Dovrebbe essere arrivata ormai.",
        "title": "Peccato originale",
        "author": "P.D. James",
        "sfw": "sfw"
    },
    {
        "id": "1942-002",
        "time": "19:42",
        "quote_time_case": "7:42",
        "quote_first": "Quindi non aveva altra scelta che fare una visita occasionale in soggiorno, dove le lancette dell’orologio a pendolo ora indicavano, in modo piuttosto inequivocabile, che era ",
        "quote_last": "",
        "title": "L’autostrada Lincoln",
        "author": "Amor Towles",
        "sfw": "unknown"
    },
    {
        "id": "1942-003",
        "time": "19:42",
        "quote_time_case": "sette e quarantadue minuti",
        "quote_first": "“Ero nella manica del ninja tecnologico solo da poche ore—",
        "quote_last": " secondo il display dell’ora scheggiato nel mio campo visivo in alto a sinistra— ma non si sono verificati i soliti effetti collaterali dei download.”",
        "title": "Carbonio alterato",
        "author": "Richard K. Morgan",
        "sfw": "unknown"
    },
    {
        "id": "1942-004",
        "time": "19:42",
        "quote_time_case": "Sette quarantadue",
        "quote_first": "Guardo l’orologio mentre sfrecciamo lungo lo Strand. ",
        "quote_last": ". Comincio a sentirmi piuttosto emozionato. La strada fuori è ancora luminosa e calda e i turisti camminano in maglietta e pantaloncini, indicando l’Alta Corte. Doveva essere una splendida giornata estiva. All’interno dell’edificio climatizzato di Carter Spink non hai idea di cosa faccia il tempo nel mondo reale.",
        "title": "La dea non domestica",
        "author": "Sophie Kinsella",
        "sfw": "unknown"
    }
]