[
    {
        "id": "002998",
        "time": "20:00",
        "quote_time_case": "otto",
        "quote_first": "Erano ancora solo le ",
        "quote_last": ". “Signora!” gridò. “Torneremo a casa stasera! Saremo a casa per Natale!”<br>“Sì, Pongo”, disse la signorina allegramente. Ma non si sentiva così allegra come sembrava.",
        "title": "La carica dei 101",
        "author": "Dodie Smith",
        "sfw": "sfw"
    },
    {
        "id": "002999",
        "time": "20:00",
        "quote_time_case": "otto",
        "quote_first": "Charlie guardò l’orologio sopra il bar e vide che erano ",
        "quote_last": ", ma gli altri uomini stavano venendo a parlare, e si rese conto che forse non sarebbe stato in grado di farlo liberare suo padre dal gruppo di ammiratori. Soprattutto se gli portavano da bere.",
        "title": "Sorgenti Blu",
        "author": "Peter Rennebohm",
        "sfw": "unknown"
    },
    {
        "id": "003000",
        "time": "20:00",
        "quote_time_case": "20:00",
        "quote_first": "I dieci direttori seduti nella sala conferenze erano irritabili e impazienti. Erano ",
        "quote_last": " Erano dieci minuti che parlavano tra loro, ma lentamente si ammutolivano.",
        "title": "Jurassic Park",
        "author": "Michael Crichton",
        "sfw": "unknown"
    },
    {
        "id": "003001",
        "time": "20:00",
        "quote_time_case": "Otto in punto",
        "quote_first": "Sulla parete sopra l’armadio, invisibile tranne che di notte, alla luce della lampada e che anche allora rivelava una profondità enigmatica perché aveva una sola lancetta, un orologio da armadio ticchettava, poi con un suono preliminare come se si fosse schiarito la gola, batteva cinque volte.<br>“",
        "quote_last": "”, ha detto Dilsey.",
        "title": "L’urlo e il furore",
        "author": "William Faulkner",
        "sfw": "unknown"
    },
    {
        "id": "003002",
        "time": "20:00",
        "quote_time_case": "otto",
        "quote_first": "“Il mio violino sarebbe migliore per le corde nuove”, osservò. “Mettiti la pistola in tasca. Quando l’uomo arriva, parlagli in modo normale. Lascia il resto a me. Non spaventarlo guardandolo troppo attentamente.”<br>“Sono ",
        "quote_last": " adesso”, dissi, dando un’occhiata all’orologio.",
        "title": "Uno studio in rosso",
        "author": "Sir Arthur Conan Doyle",
        "sfw": "unknown"
    },
    {
        "id": "003003",
        "time": "20:00",
        "quote_time_case": "otto",
        "quote_first": "La madre annuì. Non sembrava in grado di dire una parola. La figlia scoppiò in lacrime. Avevo la sensazione più che mai che queste persone sapessero qualcosa della faccenda.<br>“A che ora è uscito di casa il signor Drebber per prendere il treno?” ho chiesto.<br>“Alle ",
        "quote_last": "”, disse, deglutendo con la gola per contenere l’agitazione.",
        "title": "Uno studio in rosso",
        "author": "Sir Arthur Conan Doyle",
        "sfw": "unknown"
    },
    {
        "id": "003004",
        "time": "20:00",
        "quote_time_case": "otto",
        "quote_first": "Mi sono ubriacato solo due volte in vita mia, e la seconda volta è stato quel pomeriggio; quindi tutto quello che è successo ha un’ombra indistinta, anche se fino a dopo le ",
        "quote_last": " l’appartamento era pieno di un sole allegro.",
        "title": "Il grande Gatsby",
        "author": "F. Scott Fitzgerald",
        "sfw": "unknown"
    },
    {
        "id": "003005",
        "time": "20:00",
        "quote_time_case": "otto",
        "quote_first": "Di nuovo alle ",
        "quote_last": ", quando le strade buie degli anni Quaranta erano fiancheggiate da cinque taxi palpitanti, diretti al quartiere dei teatri, ho sentito un tuffo al cuore. Nei taxi le forme aspettavano addossate, e le voci cantavano, e si rideva per battute inascoltate, e le sigarette accese delineavano gesti incomprensibili all’interno.",
        "title": "Il grande Gatsby",
        "author": "F. Scott Fitzgerald",
        "sfw": "unknown"
    },
    {
        "id": "003006",
        "time": "20:00",
        "quote_time_case": "Otto in punto",
        "quote_first": "",
        "quote_last": ", non più tardi, accendi le lampade, quella grande vicino alla grande finestra, quella piccola sulla scrivania, non si vedono da… Fuori c’è ancora il crepuscolo sulla sabbia, sulle querce e sui mirtilli rossi, perfino gli uccellini non si sono posati. Per dormire ancora, fuori dalla portata delle volpi in cerca di preda. No, accendi le lampade perché sei solo nella tua piccola casa e gli stoppini che sputano oro sono come due visitatori con belle storie.",
        "title": "Poesie nuove e selezionate, volume uno",
        "author": "Mary Oliver",
        "sfw": "unknown"
    },
    {
        "id": "003007",
        "time": "20:00",
        "quote_time_case": "otto",
        "quote_first": "Lei ricambiò lo sguardo, sorpresa e confusa. Poi provocatorio. All’improvviso chiuse il portatile e lo infilò nella borsa. Tirò fuori una penna e scarabocchiò un indirizzo su un tovagliolo. “Se cambi idea”, disse rigidamente, alzandosi, “sarò in questo posto tra le ",
        "quote_last": " e le nove stasera.”",
        "title": "Le Catacombe",
        "author": "Jeremy Bates",
        "sfw": "unknown"
    },
    {
        "id": "003008",
        "time": "20:00",
        "quote_time_case": "20:00",
        "quote_first": "Erano quasi ",
        "quote_last": ", e Sully era felice di vedere le luci ancora accese. Senza un proprio servizio Internet e i computer della Gazette erano fuori questione (non voleva che nessuno sapesse cosa stava facendo, men che meno i giornalisti), questa era la sua migliore e unica opzione per fare ricerche; un luogo dove una volta scriveva le relazioni sui libri di scuola elementare.",
        "title": "La prima telefonata dal cielo",
        "author": "Mitch Albom",
        "sfw": "unknown"
    },
    {
        "id": "003009",
        "time": "20:00",
        "quote_time_case": "Otto",
        "quote_first": "",
        "quote_last": " le pareti ronzano e ronzano a pieno ritmo. L’altoparlante sul soffitto dice “Farmaci” usando la voce della Grande Infermiera.",
        "title": "Qualcuno volò sul nido del cuculo",
        "author": "Ken Kesey",
        "sfw": "unknown"
    },
    {
        "id": "003010",
        "time": "20:00",
        "quote_time_case": "otto",
        "quote_first": "“Ti darò un passaggio, ovviamente!” Disse Sarah, dando una pacca sulla spalla di Kendra. “Non c’è davvero nessun problema.”<br>Kendra afferrò il punto in cui era stata schiaffeggiata. “Iniziamo alle ",
        "quote_last": "?” disse, massaggiandosi la spalla.",
        "title": "Rimpatrio",
        "author": "James Han Mattson",
        "sfw": "unknown"
    },
    {
        "id": "003011",
        "time": "20:00",
        "quote_time_case": "otto",
        "quote_first": "Poi l’orologio del nonno nell’ingresso suonò ",
        "quote_last": " e gli tornò in mente il ricordo della notte precedente.",
        "title": "Da questa parte del paradiso",
        "author": "F. Scott Fitzgerald",
        "sfw": "unknown"
    },
    {
        "id": "003012",
        "time": "20:00",
        "quote_time_case": "ore 8",
        "quote_first": "Sig. Owen — purtroppo in ritardo — non potrà arrivare qui fino a domani. Istruzioni — tutto quello che volevano — se volessero andare nelle loro stanze?… la cena sarebbe alle ",
        "quote_last": "…",
        "title": "E poi non c’era nessuno",
        "author": "Agatha Christie",
        "sfw": "unknown"
    },
    {
        "id": "003013",
        "time": "20:00",
        "quote_time_case": "otto",
        "quote_first": "TIS ",
        "quote_last": ", una limpida notte di marzo, C’è la luna, il cielo è azzurro, La civetta, nell’aria chiara di luna, Grida non si sa dove; Allunga il suo grido solitario, Halloo! ciao! un lungo saluto!",
        "title": "Il ragazzo idiota",
        "author": "William Wordsworth",
        "sfw": "unknown"
    },
    {
        "id": "003014",
        "time": "20:00",
        "quote_time_case": "otto",
        "quote_first": "Traccio le parole: “Verrò a prenderti per un drink alle ",
        "quote_last": " sabato.”",
        "title": "Dillo a tutto",
        "author": "Chuck Palahniuk",
        "sfw": "unknown"
    },
    {
        "id": "003015",
        "time": "20:00",
        "quote_time_case": "20:00",
        "quote_first": "",
        "quote_last": " Fai un bagno",
        "title": "Il curioso incidente del cane nella notte",
        "author": "Mark Haddon",
        "sfw": "sfw"
    },
    {
        "id": "003016",
        "time": "20:00",
        "quote_time_case": "otto",
        "quote_first": "Arthur pensava che avrebbe potuto sopportare di ascoltare l’album di cornamuse che aveva vinto. Erano le ",
        "quote_last": " e decise che si sarebbe obbligato, sforzandosi, ad ascoltare tutto il disco prima di telefonarle.",
        "title": "Addio e grazie per tutto il pesce",
        "author": "Douglas Adams",
        "sfw": "unknown"
    },
    {
        "id": "003017",
        "time": "20:00",
        "quote_time_case": "otto",
        "quote_first": "Alle ",
        "quote_last": " quella sera, un sabato, Pamela Chamcha stava con Jumpy Joshi — che si era rifiutato di lasciarla andare da sola — accanto alla macchina Photo-Me in un all’angolo dell’atrio principale della stazione di Euston, sentendosi ridicolmente cospiratore.",
        "title": "Versetti satanici",
        "author": "Salman Rushdie",
        "sfw": "unknown"
    },
    {
        "id": "003018",
        "time": "20:00",
        "quote_time_case": "otto",
        "quote_first": "Freud mi fece bussare alla porta di Jung, senza alcun risultato. Attesero fino a ",
        "quote_last": ", poi partirono per Brill senza di lui.",
        "title": "L’interpretazione dell’omicidio",
        "author": "Jed Rubenfeld",
        "sfw": "unknown"
    },
    {
        "id": "003019",
        "time": "20:00",
        "quote_time_case": "otto",
        "quote_first": "È il ventitré giugno millenovecentosettantacinque, e sono le ",
        "quote_last": " di sera, seduto al suo puzzle, Bartlebooth è appena morto.",
        "title": "Vita: un manuale per l’utente",
        "author": "Georges Perec",
        "sfw": "unknown"
    },
    {
        "id": "003020",
        "time": "20:00",
        "quote_time_case": "otto",
        "quote_first": "Guardò l’orologio: erano ",
        "quote_last": "",
        "title": "I Belli e Dannati",
        "author": "F. Scott Fitzgerald",
        "sfw": "unknown"
    },
    {
        "id": "003021",
        "time": "20:00",
        "quote_time_case": "otto di sera",
        "quote_first": "Quel giorno si dimenticò di andare a cena; se ne accorse alle ",
        "quote_last": " e poiché era troppo tardi per andare in rue St. Jaques, mangiò un pezzo di pane.",
        "title": "I Miserabili",
        "author": "Victor Hugo",
        "sfw": "unknown"
    },
    {
        "id": "003022",
        "time": "20:00",
        "quote_time_case": "otto",
        "quote_first": "L’orologio suonò ",
        "quote_last": ". Se fossero state le dieci, Elinor si sarebbe convinta di aver sentito una carrozza avvicinarsi alla casa in quel momento; e la convinzione che lo facesse era così forte, malgrado fosse quasi impossibile che fossero già arrivati, che andò nell’attiguo spogliatoio e aprì l’imposta della finestra, per accertarsi della verità. Vide subito che le sue orecchie non l’avevano ingannata.",
        "title": "Ragione e sensibilità",
        "author": "Jane Austen",
        "sfw": "unknown"
    },
    {
        "id": "003023",
        "time": "20:00",
        "quote_time_case": "otto",
        "quote_first": "Su uno dei più grandi e belli piroscafi che mai scivolassero lungo lo splendente sentiero del fiume in una notte estiva al chiaro di luna, salii, alle ",
        "quote_last": " la sera, accompagnato da diversi miei amici, e con in tasca una scatola di boli. La passerella fu ritirata e noi eravamo in viaggio.",
        "title": "Il mangiatore di Hasheesh",
        "author": "Fitz Hugh Ludlow",
        "sfw": "nsfw"
    },
    {
        "id": "003024",
        "time": "20:00",
        "quote_time_case": "otto",
        "quote_first": "Ma torniamo dalla mia digressione. Erano forse le ",
        "quote_last": " di sera quando presi la dose di cinquanta grani.",
        "title": "Il mangiatore di Hasheesh",
        "author": "Fitz Hugh Ludlow",
        "sfw": "nsfw"
    }
]