[
    {
        "id": "2030-000",
        "time": "20:30",
        "quote_time_case": "20:30",
        "quote_first": "I cani si arresero e iniziarono a vagare davanti a ",
        "quote_last": " John ormai era insensibile. C’erano venti gradi e non sapeva per quanto tempo ancora avrebbe potuto restare sul camion esposto al vento e al freddo.",
        "title": "Creek francese",
        "author": "Peter Rennebohm",
        "sfw": "unknown"
    },
    {
        "id": "2030-001",
        "time": "20:30",
        "quote_time_case": "otto e mezza",
        "quote_first": "La sera mi giro da solo verso una bottiglia vuota di Malbec accanto al letto. Un elegante orologio da tavolo dice che sono ",
        "quote_last": ". Mi metto una maglietta e dei pantaloncini di cotone e seguo l’odore della cena giù per una scala a chiocciola.",
        "title": "Bagno Casa",
        "author": "P.J. Vernon",
        "sfw": "unknown"
    },
    {
        "id": "2030-002",
        "time": "20:30",
        "quote_time_case": "otto e mezza",
        "quote_first": "Alle ",
        "quote_last": ", con il crepuscolo che diventava troppo fitto per essere molto diverso dalla notte, i cinque ricercatori erano diventati una dozzina.",
        "title": "I Tommyknocker",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "id": "2030-003",
        "time": "20:30",
        "quote_time_case": "otto e mezza",
        "quote_first": "Alle ",
        "quote_last": " Millicent Hammitt fece irruzione senza bussare per salutarla.",
        "title": "La Torre Nera",
        "author": "P.D. James",
        "sfw": "unknown"
    },
    {
        "id": "2030-004",
        "time": "20:30",
        "quote_time_case": "otto e mezza",
        "quote_first": "Fuori il vento continuava a salire. Di tanto in tanto dalla grondaia emetteva un grido agghiacciante che gli faceva alzare lo sguardo dal libro. Verso le ",
        "quote_last": " ha cominciato a nevicare. Era pesante e bagnato, ricopriva rapidamente la sua finestra e gli impediva la vista delle montagne. In un certo senso era peggio. La neve aveva bloccato anche le finestre dell’Overlook.",
        "title": "Dottor Sonno",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "id": "2030-005",
        "time": "20:30",
        "quote_time_case": "otto e mezza",
        "quote_first": "Alle ",
        "quote_last": " ho chiamato e ho detto: “Stavo pensando che potrei farmi un lavoro alle tette, togliendole di netto. Cosa ne pensi? Potrei sfoggiare il look a torso piatto?”",
        "title": "Il mio anno di riposo e relax",
        "author": "Ottessa Moshfegh",
        "sfw": "nsfw"
    },
    {
        "id": "2030-006",
        "time": "20:30",
        "quote_time_case": "Otto e mezza",
        "quote_first": "",
        "quote_last": " la porta della corsia si apre ed entrano due tecnici che odorano di vino d’uva; i tecnici si muovono sempre al passo veloce o al trotto perché sono sempre così inclinati in avanti che devono muoversi velocemente per restare in piedi.",
        "title": "Qualcuno volò sul nido del cuculo",
        "author": "Ken Kesey",
        "sfw": "unknown"
    },
    {
        "id": "2030-007",
        "time": "20:30",
        "quote_time_case": "otto e mezza",
        "quote_first": "“Che sciocchezza!” pensò Vronskij e guardò l’orologio.<br>Erano già ",
        "quote_last": ".",
        "title": "Anna Karenina",
        "author": "Leo Tolstoy",
        "sfw": "unknown"
    },
    {
        "id": "2030-008",
        "time": "20:30",
        "quote_time_case": "Otto e mezza",
        "quote_first": "Alix prese un pezzo di ricamo e cominciò a cucire. Gerald lesse alcune pagine del suo libro. Poi guardò l’orologio e gettò via il libro. “",
        "quote_last": ". È ora di scendere in cantina e di cominciare a lavorare.”",
        "title": "Il mistero di Listerdale",
        "author": "Agatha Christie",
        "sfw": "unknown"
    },
    {
        "id": "2030-009",
        "time": "20:30",
        "quote_time_case": "Otto e mezzo",
        "quote_first": "Le biciclette passano a due o a tre: stasera c’è un ballo nella stalla di Billy Brennan, e c’è il codice dei misteri e il linguaggio del piacere fatto di ammiccamenti e gomitate. ",
        "quote_last": " e non c’è un punto su un miglio di strada, nessuna ombra proiettata che possa far risaltare un uomo o una donna,",
        "title": "Inniskeen Road: sera di luglio",
        "author": "Patrick Kavanagh",
        "sfw": "unknown"
    }
]