[
    {
        "id": "003171",
        "time": "21:01",
        "quote_time_case": "21:01",
        "quote_first": "Pensò di iniziare con un pasto eccezionalmente americano: cheeseburger, patatine fritte, insalata di patate, Coca-Cola. Per dessert avrebbe preso una torta: mele. Lo completava con il gelato e la guardava mentre si dimenava e strillava. Quando avesse finito, l’avrebbe sollevata dalla sedia, l’avrebbe portata in camera da letto, avrebbe baciato ogni centimetro. Avrebbero fatto sesso tutta la notte e questa volta lui non avrebbe pagato.<br>Guardò l’orologio—",
        "quote_last": "",
        "title": "Rimpatrio",
        "author": "James Han Mattson",
        "sfw": "nsfw"
    },
    {
        "id": "003172",
        "time": "21:01",
        "quote_time_case": "le ultime nove",
        "quote_first": "Erano le ",
        "quote_last": ". William aveva finito i compiti e la cena. Dopo aver dato la buonanotte ai suoi genitori e alla signora Phillips, strisciò di sopra in soffitta con i due insetti, la sua torcia elettrica e la sua lente d’ingrandimento. Voleva dare un’occhiata più da vicino al gettone.",
        "title": "Il castello in soffitta",
        "author": "Elizabeth Winthrop",
        "sfw": "sfw"
    },
    {
        "id": "003173",
        "time": "21:01",
        "quote_time_case": "circa le nove",
        "quote_first": "La sera prima del trentunesimo compleanno di K. — erano ",
        "quote_last": ", quando per le strade c’è una tregua — vennero a casa sua due signori.",
        "title": "Il processo",
        "author": "Franz Kafka",
        "sfw": "unknown"
    },
    {
        "id": "003174",
        "time": "21:01",
        "quote_time_case": "dopo le nove",
        "quote_first": "Il buon Brant non permetteva ai ragazzi di giocare ",
        "quote_last": " nelle sere d’estate; furono mandati a letto a quell’ora; Eddie restava onorevolmente, ma Georgie di solito sgattaiolava fuori dalla finestra verso le dieci e si divertiva fino a mezzanotte.",
        "title": "Edward Mills e George Benton: una storia",
        "author": "Mark Twain",
        "sfw": "unknown"
    },
    {
        "id": "003175",
        "time": "21:01",
        "quote_time_case": "circa le nove",
        "quote_first": "Billy Weaver era arrivato da Londra sul lento treno pomeridiano, con un cambio a Swindon lungo il percorso, e quando arrivò a Bath erano ",
        "quote_last": " era sera e la luna spuntava da un cielo terso e stellato sopra le case di fronte all’ingresso della stazione. Ma l’aria era mortalmente fredda e il vento era come una piatta lama di ghiaccio sulle sue guance.",
        "title": "La padrona di casa",
        "author": "Roald Dahl",
        "sfw": "unknown"
    }
]