[
    {
        "id": "003144",
        "time": "21:00",
        "quote_time_case": "* nove in punto",
        "quote_first": "Quelli che dovevano andare a letto così puntuali, per i quali la luce si spegneva alle nove, potevano restare al maso Obermeier finché non fossero spuntate le lucciole e le stelle, finché non fossero state accese le lanterne cinesi e avessero potuto passeggiare ancora per il fattoria con il loro gioviale padrone di casa e padrona di casa con queste bellissime luci colorate, ondeggianti.",
        "quote_last": "",
        "title": "La luminosa valle dell'amore",
        "author": "Edna Hong",
        "sfw": "unknown"
    },
    {
        "id": "003145",
        "time": "21:00",
        "quote_time_case": "* nove in punto",
        "quote_first": "Il temporale resistette fino alle nove, e a quel punto Anderson era abbastanza sicuro che ne avrebbero avuto uno bello, quello che Havenites chiamava \"un vero Jeezer\".",
        "quote_last": "",
        "title": "I Tommyknocker",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "id": "003146",
        "time": "21:00",
        "quote_time_case": "nove",
        "quote_first": "L'orologio ha battuto le ",
        "quote_last": " quando ho mandato l'infermiera.<br>Tra mezz'ora ha promesso di tornare.",
        "title": "Romeo e Giulietta",
        "author": "William Shakespeare",
        "sfw": "unknown"
    },
    {
        "id": "003147",
        "time": "21:00",
        "quote_time_case": "* 09:00.",
        "quote_first": "Erano quasi le 21:00. La luna piena era offuscata dalla nebbia vagante, e le loro ombre attenuate li guidavano attraverso un campo aperto, verso i boschi oscuri più in là.",
        "quote_last": "",
        "title": "Jurassic Park",
        "author": "Michael Crichton",
        "sfw": "unknown"
    },
    {
        "id": "003148",
        "time": "21:00",
        "quote_time_case": "* nove in punto",
        "quote_first": "Alle nove di sabato sera Lakeside Avenue, la strada principale, era gremita di circa quattromila turisti bevitori di birra, di cui circa la metà in motocicletta.",
        "quote_last": "",
        "title": "L'angelo dell'inferno",
        "author": "Hunter S. Thompson",
        "sfw": "unknown"
    },
    {
        "id": "003149",
        "time": "21:00",
        "quote_time_case": "le nove di sera",
        "quote_first": "Erano ",
        "quote_last": ", a Blackbury High Street.<br>Nella vetrina del negozio di elettricità, nove televisori mostravano la stessa immagine. Nove televisori proiettavano i loro schermi tremolanti nell'aria vuota.",
        "title": "Johnny e la bomba",
        "author": "Terry Pratchett",
        "sfw": "unknown"
    },
    {
        "id": "003150",
        "time": "21:00",
        "quote_time_case": "nove",
        "quote_first": "Si allontanò dalla finestra, con le braccia che gli facevano venire la pelle d'oca. Aveva preso un panino al negozio Red Apple e aveva pensato di mangiarlo mentre iniziava il tascabile di John Sandford che aveva preso anche lui al Red Apple, ma dopo qualche boccone riavvolse il panino e lo mise sul davanzale della finestra. , dove sarebbe rimasto freddo. Forse avrebbe mangiato il resto più tardi, anche se non pensava che sarebbe rimasto sveglio oltre le ",
        "quote_last": " quella sera; se avesse inserito un centinaio di pagine nel libro, se la sarebbe cavata bene.",
        "title": "Dottor Sonno",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "id": "003151",
        "time": "21:00",
        "quote_time_case": "* le nove di sera",
        "quote_first": "Comunque, tutto questo è avvenuto in una notte ventosa all'inizio di ottobre. In realtà era un po' umido per quel periodo dell'anno. La sera ronzava uno sciame di zanzare e ricordo di aver bruciato un paio di bobine repellenti per tenerle lontane. Il vento era rumoroso. Il cancello della piscina era rotto e il vento lo faceva aprire e chiudere di colpo. Ho pensato di sistemarlo, ma fuori era troppo buio, quindi ha continuato a sbattere tutta la notte.<br>Le mie 21:00. il giro è andato bene, tutte e venti le voci della mia lista sono state quasi spuntate.",
        "quote_last": "",
        "title": "Salice cieco, donna addormentata",
        "author": "Haruki Murakami",
        "sfw": "unknown"
    },
    {
        "id": "003152",
        "time": "21:00",
        "quote_time_case": "* nove in punto",
        "quote_first": "Continua a sorridere tutto il tempo, sorridendo come una piccola cimice rosea che si è saziata. “Erano le nove”, dice ancora, “quando ti ho chiamato, vero?” Annuisco stancamente. Sì, erano le nove. Ora è sicuro che fossero le nove perché ricorda di aver tirato fuori l'orologio.",
        "quote_last": "",
        "title": "Tropico del Cancro",
        "author": "Henry Miller",
        "sfw": "unknown"
    },
    {
        "id": "003153",
        "time": "21:00",
        "quote_time_case": "* nove in punto",
        "quote_first": "Alle nove ho chiamato di nuovo. Lui rispose.<br>“Cosa vuoi?” chiese.<br>“Speravo di sentirti dire che ti manco.”<br>“Mi manchi”, ha detto. \"È tutto?\"<br>Ho riattaccato.",
        "quote_last": "",
        "title": "Il mio anno di riposo e relax",
        "author": "Ottessa Moshfegh",
        "sfw": "unknown"
    },
    {
        "id": "003154",
        "time": "21:00",
        "quote_time_case": "nove",
        "quote_first": "Un giorno qualcuno lasciò una collezione di libri sul marciapiede nella Settantasettesima Strada Est, e io li portai a casa e li lessi tutti da cima a fondo. Una storia di guida in stato di ebbrezza in America. Un libro di cucina indiana. 𝘞𝘢𝘳 𝘢𝘯𝘥 𝘗𝘦𝘢𝘤𝘦. 𝘔𝘢𝘰 𝘐𝘐. 𝘐𝘵𝘢𝘭𝘪𝘢𝘯 𝘧𝘰𝘳 𝘋𝘶𝘮𝘮𝘪𝘦𝘴. Un libro di Mad Libs che ho compilato io stesso usando le parole più semplici a cui potevo pensare. Passai le giornate così per quattro o cinque settimane. Non ho comprato un cellulare. Mi sono sbarazzato del vecchio materasso. Ogni notte alle ",
        "quote_last": " mi sdraiavo sul liscio pavimento di legno stiracchiandomi e sbadigliando, e non avevo problemi a dormire.",
        "title": "Il mio anno di riposo e relax",
        "author": "Ottessa Moshfegh",
        "sfw": "unknown"
    },
    {
        "id": "003155",
        "time": "21:00",
        "quote_time_case": "* nove in punto",
        "quote_first": "Verso le nove la luce tra gli alberi si spense e tutto era buio in direzione del maniero.",
        "quote_last": "",
        "title": "Le avventure di Sherlock Holmes",
        "author": "Sir Arthur Conan Doyle",
        "sfw": "unknown"
    },
    {
        "id": "003156",
        "time": "21:00",
        "quote_time_case": "* nove in punto",
        "quote_first": "Lei ricambiò lo sguardo, sorpresa e confusa. Poi provocatorio. All'improvviso chiuse il portatile e lo infilò nella borsa. Tirò fuori una penna e scarabocchiò un indirizzo su un tovagliolo. \"Se cambi idea\", disse rigidamente, alzandosi, \"sarò in questo posto stasera tra le otto e le nove.\"",
        "quote_last": "",
        "title": "Le Catacombe",
        "author": "Jeremy Bates",
        "sfw": "unknown"
    },
    {
        "id": "003157",
        "time": "21:00",
        "quote_time_case": "* nove in punto",
        "quote_first": "Ma alle nove il principe, nel suo mantello di velluto con il colletto di zibellino e il berretto, uscì per la sua solita passeggiata.",
        "quote_last": "",
        "title": "Guerra e Pace",
        "author": "Leo Tolstoy",
        "sfw": "unknown"
    },
    {
        "id": "003158",
        "time": "21:00",
        "quote_time_case": "* nove in punto",
        "quote_first": "Alle nove, Emily Brent si alzò in piedi.<br>Disse:<br>\"Vado a letto.\"",
        "quote_last": "",
        "title": "E poi non c'era nessuno",
        "author": "Agatha Christie",
        "sfw": "unknown"
    },
    {
        "id": "003159",
        "time": "21:00",
        "quote_time_case": "21:00",
        "quote_first": "",
        "quote_last": " Guarda la televisione o un video",
        "title": "Il curioso incidente del cane nella notte",
        "author": "Mark Haddon",
        "sfw": "sfw"
    },
    {
        "id": "003160",
        "time": "21:00",
        "quote_time_case": "* 2100",
        "quote_first": "Alle 21.00 di notte fuori fa freddo.",
        "quote_last": "",
        "title": "Scherzo infinito",
        "author": "David Foster Wallace",
        "sfw": "unknown"
    },
    {
        "id": "003161",
        "time": "21:00",
        "quote_time_case": "* nove in punto",
        "quote_first": "Sono tornato a casa dal lavoro al Burger Boy stasera verso le nove e sono rimasto un po' sorpreso perché tutta la casa era buia.",
        "quote_last": "",
        "title": "Non osare leggere questo, signora Dunphrey",
        "author": "Margaret Peterson Haddix",
        "sfw": "unknown"
    },
    {
        "id": "003162",
        "time": "21:00",
        "quote_time_case": "* nove in punto",
        "quote_first": "Erano le nove di sera del 2 agosto: l'agosto più terribile della storia del mondo. Si sarebbe potuto già pensare che la maledizione di Dio incombesse pesantemente su un mondo degenerato, perché nell'aria afosa e stagnante c'era un silenzio impressionante e una sensazione di vaga aspettativa.",
        "quote_last": "",
        "title": "Il suo ultimo inchino Un epilogo di Sherlock Holmes",
        "author": "Arthur Conan Doyle",
        "sfw": "unknown"
    },
    {
        "id": "003163",
        "time": "21:00",
        "quote_time_case": "* nove in punto",
        "quote_first": "La sera prima del trentunesimo compleanno di K. - erano circa le nove, quando per le strade c'era una tregua - vennero a casa sua due signori.",
        "quote_last": "",
        "title": "Il processo",
        "author": "Franz Kafka",
        "sfw": "unknown"
    },
    {
        "id": "003164",
        "time": "21:00",
        "quote_time_case": "* nove in punto",
        "quote_first": "Allo scoccare delle nove il signor e la signora De Voted presero posto ai lati del fuoco del salotto, in atteggiamenti di ospitalità e disinteresse combinati con grazia, Vivian De Voted indossava una barba nera e una giacca di velluto nero abbottonata il suo seno bohémien, la sua dama in un fluente abito viola ricamato in diversi punti appropriati con melograni e le loro foglie.",
        "quote_last": "",
        "title": "Un matrimonio di passione",
        "author": "Katherine Mansfield",
        "sfw": "unknown"
    },
    {
        "id": "003165",
        "time": "21:00",
        "quote_time_case": "* nove in punto",
        "quote_first": "Quella sera, poco dopo le nove, Weyrother si recò con i suoi progetti nell'alloggio di Kutuzov, dove si sarebbe tenuto il consiglio di guerra. Tutti i comandanti delle colonne furono convocati dal comandante in capo e, ad eccezione del principe Bagration, che rifiutò di venire, erano tutti presenti all'ora stabilita.",
        "quote_last": "",
        "title": "Guerra e Pace",
        "author": "Leo Tolstoy",
        "sfw": "unknown"
    },
    {
        "id": "003166",
        "time": "21:00",
        "quote_time_case": "* nove in punto",
        "quote_first": "In piedi nella desolazione di piastrelle e cromo della Polar-Shtern Kafeteria alle nove di venerdì sera, in una tempesta di neve, è l'ebreo più solo del distretto di Sitka.",
        "quote_last": "",
        "title": "Il sindacato dei poliziotti yiddish",
        "author": "Michael Chabon",
        "sfw": "unknown"
    },
    {
        "id": "003167",
        "time": "21:00",
        "quote_time_case": "alle nove",
        "quote_first": "Quella sera ",
        "quote_last": " il Presidente si rivolse alla nazione.",
        "title": "Tutti gli uomini del presidente",
        "author": "Bernstein & Woodward",
        "sfw": "unknown"
    },
    {
        "id": "003168",
        "time": "21:00",
        "quote_time_case": "* nove in punto",
        "quote_first": "Poi indossò una giacca grigia e lasciò l'appartamento per dirigersi verso Praca da Alegria. Erano già le nove, sostiene Pereira.",
        "quote_last": "",
        "title": "Pereira sostiene",
        "author": "Antonio Tabucchi",
        "sfw": "unknown"
    },
    {
        "id": "003169",
        "time": "21:00",
        "quote_time_case": "* nove in punto",
        "quote_first": "Questa volta, il fatto di mettersi il cappello migliore alle nove di sera con l'idea di uscire dal castello, percorrere il lungo viale e poi dirigersi a nord lungo il viale di acacie, era stato sufficiente per mandarla sulla soglia di casa come anche se sospettava che potesse esserci qualcuno, qualcuno che stava ascoltando i suoi pensieri.",
        "quote_last": "",
        "title": "Tito Geme",
        "author": "Mervyn Peake",
        "sfw": "unknown"
    },
    {
        "id": "003170",
        "time": "21:00",
        "quote_time_case": "* nove in punto",
        "quote_first": "Alle nove di sera ero seduto tra i miei amici a scrivere, mentre loro parlavano intorno a me. Mi resi conto che a poco a poco mi diventava sempre più facile esprimermi; la mia penna guizzò subito come un fulmine nello sforzo di restare testa a testa con le mie idee.",
        "quote_last": "",
        "title": "Il mangiatore di Hasheesh",
        "author": "Fitz Hugh Ludlow",
        "sfw": "nsfw"
    }
]