[
    {
        "id": "003282",
        "time": "22:00",
        "quote_time_case": "* Dieci",
        "quote_first": "Gli orologi di Shanghai erano impostati un’ora avanti in modo che la città potesse “salvare la luce del giorno”, ma la famiglia Bai ha detto: “Noi seguiamo il vecchio orologio”. Le dieci per loro erano le undici per tutti gli altri. Il loro canto era dietro il ritmo; non riuscivano a tenere il passo con l’huqin [strumento a corde cinese] che produceva suoni di vita tetri e desolati.",
        "quote_last": "",
        "title": "L'amore in una città caduta",
        "author": "Eileen Chang",
        "sfw": "unknown"
    },
    {
        "id": "003283",
        "time": "22:00",
        "quote_time_case": "dieci",
        "quote_first": "Erano le ",
        "quote_last": " di oggi che la prima di tutte le Time Machines ha iniziato la sua carriera. Ho dato un ultimo colpo, ho riprovato tutte le viti, ho messo un'altra goccia d'olio sull'asta di quarzo e mi sono seduto in sella. Immagino che un suicida che si punta una pistola al cranio provi più o meno la stessa meraviglia per ciò che accadrà dopo, come provai io allora.",
        "title": "La macchina del tempo",
        "author": "H.G. Wells",
        "sfw": "nsfw"
    },
    {
        "id": "003284",
        "time": "22:00",
        "quote_time_case": "dieci",
        "quote_first": "Era una fiera itinerante, e possiamo immaginare quale debole impressione avrebbe potuto fare il sistema di diffusione sonora in confronto al lamento degli adolescenti urlanti, al clangore delle montagne russe, al tuono del valzer, alle urla dei venditori ambulanti e degli imbonitori, e al linee di basso martellanti della musica da luna park. Alle ",
        "quote_last": ", quando il rumore si era calmato e la maggior parte dei festanti si era dispersa nella notte, nessuno si era fatto avanti per reclamare la bambina.",
        "title": "Coincidenze: un romanzo",
        "author": "J.W. Ironmonger",
        "sfw": "unknown"
    },
    {
        "id": "003285",
        "time": "22:00",
        "quote_time_case": "dieci",
        "quote_first": "Di notte, un silenzio così vasto sembrava quasi riverberare. Sulla Route 114 passavano poche auto, e dopo le ",
        "quote_last": " circa non ce n'era più nessuna. Dopo le dieci, la parte del mondo in cui ero venuto a riposare apparteneva solo agli svassi e al vento tra gli abeti.",
        "title": "22/11/63",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "id": "003286",
        "time": "22:00",
        "quote_time_case": "dieci",
        "quote_first": "Alle ",
        "quote_last": " andò a Shinjuku e comprò un elaboratore di testi Fujitsu con la sua carta di credito. Era l'ultimo modello, molto più leggero delle versioni precedenti.",
        "title": "1Q84, Libro primo",
        "author": "Haruki Murakami",
        "sfw": "unknown"
    },
    {
        "id": "003287",
        "time": "22:00",
        "quote_time_case": "dieci",
        "quote_first": "Ad eccezione delle due o tre strade di cui parleremo tra poco, lì tutto era muro e solitudine. Non un negozio, non un veicolo, appena una candela accesa qua e là nelle vetrine; tutte le luci si spensero entro le ",
        "quote_last": ".",
        "title": "I Miserabili",
        "author": "Victor Hugo",
        "sfw": "unknown"
    },
    {
        "id": "003288",
        "time": "22:00",
        "quote_time_case": "dieci",
        "quote_first": "Erano le ",
        "quote_last": ". E ora è morto, verrà chiamata la polizia e io sarò sospettato di aver avuto parte in tutto ciò. Oh, sì, sono sicuro che lo farò.",
        "title": "Il segno dei quattro",
        "author": "Sir Arthur Conan Doyle",
        "sfw": "unknown"
    },
    {
        "id": "003289",
        "time": "22:00",
        "quote_time_case": "dieci",
        "quote_first": "Il sabato sera sedevo ancora sulla stessa sedia nell'atrio del dormitorio. Sapevo che non sarebbe arrivata una telefonata, ma non avevo idea di cos'altro fare. Ho acceso la televisione e ho fatto finta di guardare il baseball. E fissavo lo spazio indeterminato tra me e il set. Ho diviso quello spazio in due, e ancora in due. L'ho fatto più e più volte, finché non ho creato uno spazio così piccolo da stare nel palmo di una mano.<br>Alle ",
        "quote_last": " ho spento la TV, sono tornato in camera mia e sono andato a dormire.",
        "title": "Salice cieco, donna addormentata",
        "author": "Haruki Murakami",
        "sfw": "unknown"
    },
    {
        "id": "003290",
        "time": "22:00",
        "quote_time_case": "dieci",
        "quote_first": "Comunque, quando guardò di nuovo l'orologio erano le ",
        "quote_last": ". Alle dieci era sdraiata sul divano con le tette tra le mani. È così che me lo dà: a gocce.",
        "title": "Tropico del Cancro",
        "author": "Henry Miller",
        "sfw": "nsfw"
    },
    {
        "id": "003291",
        "time": "22:00",
        "quote_time_case": "le dieci di sera",
        "quote_first": "E ora a volte, in mezzo a tutto, a volte quando mi sento assolutamente libero da tutto, all'improvviso, forse girando un angolo, sbuca una piazzetta, qualche albero e una panchina, un luogo deserto. dove stavamo e ce la facevamo, dove ci facevamo impazzire a vicenda con scene amare e gelose. Sempre qualche luogo deserto, come Place de l'Estrapade, per esempio, o quelle strade sporche e tristi davanti alla Moschea o lungo quella tomba aperta di un'Avenue de Breteuil che al",
        "quote_last": " è così silenziosa, così morta , che fa pensare all'omicidio o al suicidio, a qualsiasi cosa che possa creare una traccia del dramma umano.",
        "title": "Tropico del Cancro",
        "author": "Henry Miller",
        "sfw": "unknown"
    },
    {
        "id": "003292",
        "time": "22:00",
        "quote_time_case": "dieci di sera",
        "quote_first": "Erano le ",
        "quote_last": " e tutti erano tornati a casa. Salii faticosamente le scale buie per ripulire la scrivania. Non c'era tristezza o nostalgia, solo disgusto per aver sprecato così tanto tempo in lavori inutili quando avrei potuto dormire e non sentire nulla. Ero stato stupido a credere che il lavoro avrebbe aggiunto valore alla mia vita.",
        "title": "Il mio anno di riposo e relax",
        "author": "Ottessa Moshfegh",
        "sfw": "unknown"
    },
    {
        "id": "003293",
        "time": "22:00",
        "quote_time_case": "dieci",
        "quote_first": "D-day. Mi sono presentato nella stanza di Ernie trenta minuti dopo che i non morti erano stati messi a letto, alle ",
        "quote_last": ". \"Ultima possibilità di tirarsi indietro se non pensi di potercela fare\", mi ha detto l'astuto scozzese.<br>\"Non mi sono mai tirato indietro davanti a nulla in vita mia\", ho risposto, mentendo nonostante i miei denti cariati.",
        "title": "Atlante delle nuvole",
        "author": "David Mitchell",
        "sfw": "unknown"
    },
    {
        "id": "003294",
        "time": "22:00",
        "quote_time_case": "dieci",
        "quote_first": "“Un crimine considerevole è all’orizzonte. Ho tutte le ragioni per credere che arriveremo in tempo per fermarlo. Ma il fatto che oggi sia sabato complica un po' le cose. Avrò bisogno del tuo aiuto stasera.\"<br>\"A che ora?\"<br>\"Le ",
        "quote_last": " saranno abbastanza presto.\"<br>\"Sarò a Baker Street alle dieci.\"",
        "title": "Le avventure di Sherlock Holmes",
        "author": "Sir Arthur Conan Doyle",
        "sfw": "unknown"
    },
    {
        "id": "003295",
        "time": "22:00",
        "quote_time_case": "* Dieci",
        "quote_first": "Il suo corpo si fece valere con un movimento irrequieto del ginocchio, e lei si alzò.<br>\"Le dieci\", osservò, apparentemente trovando l'ora sul soffitto. \"È ora che questa brava ragazza vada a letto.\"",
        "quote_last": "",
        "title": "Il grande Gatsby",
        "author": "F. Scott Fitzgerald",
        "sfw": "unknown"
    },
    {
        "id": "003296",
        "time": "22:00",
        "quote_time_case": "dieci",
        "quote_first": "Mentre tutti mangiavano e io sgranocchiavo, Danièle disse: “Quindi questo è il piano, Will. Arriveremo all’ingresso delle catacombe verso le ",
        "quote_last": ". Continueremo per quattro ore, poi riposeremo per una. Poi ci vogliono altre due ore circa per raggiungere il punto in cui è stata ritrovata la telecamera.\"",
        "title": "Le Catacombe",
        "author": "Jeremy Bates",
        "sfw": "unknown"
    },
    {
        "id": "003297",
        "time": "22:00",
        "quote_time_case": "dieci",
        "quote_first": "Alle ",
        "quote_last": " entrò nella sua cella doppia, dove la donna con cui condivideva già dormiva, e si udì il clangore rassicurante della porta e lo scatto della serratura. Si sentiva sicura di essere rinchiusa in una gabbia, ora che sapeva di avere quest'altra persona dentro di sé, capace di scappatelle e contorsioni di cui non aveva mai saputo prima.",
        "title": "Il cuore va per ultimo",
        "author": "Margaret Atwood",
        "sfw": "unknown"
    },
    {
        "id": "003298",
        "time": "22:00",
        "quote_time_case": "dieci",
        "quote_first": "Sola alla scrivania della bambina troppo piccola nella sua stanza, Eva finì l'ultima riga del compito più inutile di sempre e, sebbene volesse iniziare immediatamente la vera missione della serata, tenne la scatola dei bocconcini di churro chiusa sotto il letto. I suoi genitori andavano a dormire alle ",
        "quote_last": " nei giorni feriali. Solo altre tre ore e mezza per aspettare.",
        "title": "Cucine del Grande Midwest",
        "author": "J. Ryan Stradal",
        "sfw": "unknown"
    },
    {
        "id": "003299",
        "time": "22:00",
        "quote_time_case": "* Dieci",
        "quote_first": "Le dieci li trovarono senza un soldo. Avevano cenato alla grande con gli ultimi undici centesimi e, cantando, passeggiavano per i casinò e illuminavano gli archi sul lungomare, fermandosi ad ascoltare con approvazione tutti i concerti bandistici.",
        "quote_last": "",
        "title": "Da questa parte del paradiso",
        "author": "F. Scott Fitzgerald",
        "sfw": "unknown"
    },
    {
        "id": "003300",
        "time": "22:00",
        "quote_time_case": "dieci",
        "quote_first": "Nel frattempo, il sangue dei santi della città aveva assunto tutta una serie di proprietà fino ad allora sconosciute alla scienza. Il ristorante di una signora si liquefava ogni martedì alle ",
        "quote_last": " precise, mentre il San Giovanni ribolliva compiacente ogni volta che ascoltava la Sacra Scrittura.",
        "title": "L'ufficiale dei matrimoni",
        "author": "Anthony Capella",
        "sfw": "unknown"
    },
    {
        "id": "003301",
        "time": "22:00",
        "quote_time_case": "2200 ore",
        "quote_first": "Diede un'occhiata all'orologio. ",
        "quote_last": ". Avanzando verso mezzanotte. Si affrettò a vestirsi.",
        "title": "Il ceppo di Andromeda",
        "author": "Michael Crichton",
        "sfw": "unknown"
    },
    {
        "id": "003302",
        "time": "22:00",
        "quote_time_case": "dieci",
        "quote_first": "Alle ",
        "quote_last": " Quoyle era ubriaco. La folla era enorme, stipata così fitta che Nutbeem non riusciva a farsi strada lungo il corridoio o verso la porta e urinava sulle patatine rimaste nel barile blu, dando l'esempio popolare.",
        "title": "Le notizie sulla spedizione",
        "author": "E. Annie Proulx",
        "sfw": "unknown"
    },
    {
        "id": "003303",
        "time": "22:00",
        "quote_time_case": "dieci",
        "quote_first": "Non potevo dubitare che quello fosse il PUNTO NERO; e riprendendolo, ho trovato scritto sull'altro lato, con una grafia molto buona e chiara, questo breve messaggio: \"Hai tempo fino alle ",
        "quote_last": " stasera\".",
        "title": "Isola del tesoro",
        "author": "Robert Louis Stevenson",
        "sfw": "unknown"
    },
    {
        "id": "003304",
        "time": "22:00",
        "quote_time_case": "dieci",
        "quote_first": "Tornai in biblioteca, fiacco ed esausto. Dopo pochi minuti il ​​telefono ricominciò a squillare. Io non ho fatto niente. Lo lascio squillare. Andai a sedermi ai piedi di Maxim. Continuò a squillare. Non mi sono mosso. Subito si fermò, come se si fosse interrotto all'improvviso per l'esasperazione. L'orologio sul caminetto suonò le ",
        "quote_last": ". Maxim mi abbracciò e mi sollevò contro di sé. Cominciammo a baciarci, febbrilmente, disperatamente, come amanti colpevoli che non si erano mai baciati prima.",
        "title": "Rebecca",
        "author": "Daphne du Maurier",
        "sfw": "unknown"
    },
    {
        "id": "003305",
        "time": "22:00",
        "quote_time_case": "dieci",
        "quote_first": "Nessuno voleva andare a letto quando alle ",
        "quote_last": " la signora March mise da parte l'ultimo lavoro finito e disse: \"Venite ragazze\". Beth andò al pianoforte e suonò l'inno preferito di suo padre.",
        "title": "Piccole donne",
        "author": "Louisa May Alcott",
        "sfw": "unknown"
    },
    {
        "id": "003306",
        "time": "22:00",
        "quote_time_case": "dieci",
        "quote_first": "L'orologio a pendolo nella Sala di Stato batte ",
        "quote_last": " volte.",
        "title": "I mille autunni di Jacob de Zoet",
        "author": "David Mitchell",
        "sfw": "unknown"
    },
    {
        "id": "003307",
        "time": "22:00",
        "quote_time_case": "dieci",
        "quote_first": "La luce nella cucina del signor Green si spense alle nove e mezza, seguita da quella nella sua camera da letto alle solite ",
        "quote_last": ". La sua casa fu la prima sulla strada a oscurarsi.",
        "title": "Un crimine nel quartiere",
        "author": "Suzanne Berne",
        "sfw": "unknown"
    },
    {
        "id": "003308",
        "time": "22:00",
        "quote_time_case": "dieci",
        "quote_first": "Allora erano soli, e teoricamente liberi di fare quello che volevano, ma continuarono a mangiare la cena di cui non avevano appetito. Florence posò il coltello, prese la mano di Edward e la strinse. Dal piano di sotto udirono la radio, i rintocchi del Big Ben all'inizio del telegiornale delle ",
        "quote_last": ".",
        "title": "Sulla spiaggia di Chesil",
        "author": "Ian McEwan",
        "sfw": "unknown"
    },
    {
        "id": "003309",
        "time": "22:00",
        "quote_time_case": "dieci",
        "quote_first": "Affittammo la nostra stanza al piano di sopra a un certo signor Goudsmit, un uomo divorziato sulla trentina, che sembrava non avere niente da fare quella particolare sera; semplicemente non potevamo sbarazzarci di lui senza essere scortesi; rimase lì fino alle ",
        "quote_last": ".",
        "title": "Anne Frank: il diario di una giovane ragazza",
        "author": "Anne Frank",
        "sfw": "unknown"
    }
]