[
    {
        "id": "2230-000",
        "time": "22:30",
        "quote_time_case": "dieci e mezza",
        "quote_first": "Eppure, nonostante la sua infinita costernazione, per la terza notte di seguito sgattaiolò fuori alle ",
        "quote_last": " e si diresse verso il confine della tenuta, dove Aleandro l’avrebbe aspettata. per lei vicino ad una cantina abbandonata, che era diventata il loro luogo d’incontro.",
        "title": "Quando l’estate era nostra",
        "author": "Roxanne Veletzos",
        "sfw": "unknown"
    },
    {
        "id": "2230-001",
        "time": "22:30",
        "quote_time_case": "dieci e mezza",
        "quote_first": "Hanno il loro primo incontro alle ",
        "quote_last": " quella notte. È finita chi dormirà nel letto e chi dormirà sul divano. Billy insiste affinché lei prenda il letto, dice che starà bene sul divano.<br>“Questo è sessista.”<br>“Dormire sul divano è sessista? Mi stai prendendo in giro?”<br>“Essere un uomo virile è sessista. Sei troppo lungo per questo. I tuoi piedi penderanno sul pavimento.”",
        "title": "Billy Summers",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "id": "2230-002",
        "time": "22:30",
        "quote_time_case": "dieci e mezza",
        "quote_first": "“Cosa stai ricevendo?” Si rivolse all’aria davanti a lui, senza voltarsi verso di lei.<br>“Mi dispiace?”<br>“Mi hanno mandato a prendere del ghiaccio”, disse. “Di cosa hai bisogno?”<br>“Oh, niente. Vado a casa.”<br>“Alle ",
        "quote_last": " di Capodanno? Questa è la cosa più triste o più saggia che abbia mai sentito.”",
        "title": "Cleopatra e Frankenstein",
        "author": "Coco Mellors",
        "sfw": "unknown"
    },
    {
        "id": "2230-003",
        "time": "22:30",
        "quote_time_case": "dieci e mezza",
        "quote_first": "Alle ",
        "quote_last": ", Kendra si ritrovò di nuovo sul divano, questa volta con Christy. Si sentiva a disagio sedendosi accanto a lei, soprattutto dopo la raffica di odio che i suoi colleghi avevano lanciato contro la bionda, ma Christy sembrava insolitamente disponibile in quel momento, tutta sorrisi, risate e gesti sciolti.",
        "title": "Rimpatrio",
        "author": "James Han Mattson",
        "sfw": "unknown"
    },
    {
        "id": "2230-004",
        "time": "22:30",
        "quote_time_case": "dieci e mezza",
        "quote_first": "Guardò l’orologio; erano ",
        "quote_last": ". Se fosse riuscita ad arrivare velocemente con la metropolitana, sarebbe stata a casa sua in meno di un’ora, forse un po’ di più se i treni in ritardo non arrivassero così spesso.",
        "title": "Brooklyn",
        "author": "Colm Toibin",
        "sfw": "unknown"
    },
    {
        "id": "2230-005",
        "time": "22:30",
        "quote_time_case": "dieci e mezza",
        "quote_first": "Erano le ",
        "quote_last": " ma avrebbero potuto essere le tre del mattino, perché lungo i suoi confini Berlino Ovest va a letto con l’oscurità",
        "title": "La gente di Smiley",
        "author": "John le Carré",
        "sfw": "unknown"
    },
    {
        "id": "2230-006",
        "time": "22:30",
        "quote_time_case": "le dieci e mezza",
        "quote_first": "A causa dell’infelice ora in cui è stata somministrata la dose, erano ",
        "quote_last": " prima che in questo caso cominciassero a manifestarsi eventuali effetti.",
        "title": "Il mangiatore di Hasheesh",
        "author": "Fitz Hugh Ludlow",
        "sfw": "nsfw"
    }
]