[
    {
        "id": "003427",
        "time": "23:00",
        "quote_time_case": "undici",
        "quote_first": "Alle ",
        "quote_last": " i cani diedero un ultimo bacio alla mano della signora Dearly e portarono fuori il signor Dearly per la sua ultima corsa. Perdita si è unita a loro per questo. Aveva trascorso la serata con le tate, temendo che Pongo e Missis desiderassero restare soli con i loro animali domestici.",
        "title": "La carica dei 101",
        "author": "Dodie Smith",
        "sfw": "sfw"
    },
    {
        "id": "003428",
        "time": "23:00",
        "quote_time_case": "undici",
        "quote_first": "Gli orologi di Shanghai erano impostati un’ora avanti in modo che la città potesse “salvare la luce del giorno”, ma la famiglia Bai ha detto: “Noi seguiamo il vecchio orologio”. Per loro le dieci erano ",
        "quote_last": " per tutti gli altri. Il loro canto era dietro il ritmo; non riuscivano a tenere il passo con l’huqin [strumento a corde cinese] che produceva suoni di vita tetri e desolati.",
        "title": "L’amore in una città caduta",
        "author": "Eileen Chang",
        "sfw": "unknown"
    },
    {
        "id": "003429",
        "time": "23:00",
        "quote_time_case": "undici",
        "quote_first": "Tony e Zenia stanno prendendo un caffè, come fanno quasi ogni tre giorni ormai da un mese, da quando si sono incontrati. O non ogni tre giorni, ogni tre sere: in questo momento sono le ",
        "quote_last": ", l’ora abituale di andare a letto di Tony, ed eccola qui, ancora sveglia. Non ha nemmeno sonno.",
        "title": "La sposa rapinatrice",
        "author": "Margaret Atwood",
        "sfw": "unknown"
    },
    {
        "id": "003430",
        "time": "23:00",
        "quote_time_case": "le undici",
        "quote_first": "Erano quasi le ",
        "quote_last": " quando abbiamo raggiunto la fase finale delle nostre avventure notturne. Ci eravamo lasciati alle spalle la nebbia umida della grande città e la notte era abbastanza bella. Un vento caldo soffiava da ovest e pesanti nuvole si muovevano lentamente nel cielo, con mezza luna che faceva capolino di tanto in tanto attraverso gli squarci.",
        "title": "Il segno dei quattro",
        "author": "Sir Arthur Conan Doyle",
        "sfw": "unknown"
    },
    {
        "id": "003431",
        "time": "23:00",
        "quote_time_case": "undici di sera",
        "quote_first": "Non c’era fine a tutto ciò. All’inizio feci tutti i rumori giusti per farle capire che la seguivo, ma presto rinunciai. Ho messo su un disco e quando è finito ho sollevato la puntina e ne ho messo un altro. Dopo aver finito tutti i dischi, ho rimesso il primo. Fuori pioveva ancora. Il tempo passava lentamente mentre il suo monologo continuava senza fine.<br>Non me ne preoccupai, però, fino a qualche tempo dopo. All’improvviso mi resi conto che erano le ",
        "quote_last": " e lei parlava ininterrottamente da quattro ore.",
        "title": "Salice cieco, donna addormentata",
        "author": "Haruki Murakami",
        "sfw": "unknown"
    },
    {
        "id": "003432",
        "time": "23:00",
        "quote_time_case": "ore undici",
        "quote_first": "Alle ",
        "quote_last": " era tutto sistemato; stavano per scappare, nel Borneo. Fanculo il marito! Lei comunque non lo ha mai amato. Non avrebbe mai scritto la prima lettera se il marito non fosse stato vecchio e privo di passioni.",
        "title": "Tropico del Cancro",
        "author": "Henry Miller",
        "sfw": "nsfw"
    },
    {
        "id": "003433",
        "time": "23:00",
        "quote_time_case": "undici di sera",
        "quote_first": "Mi piaceva pensare di aver scelto la dottoressa Tuttle a caso, che ci fosse qualcosa di fatale nella nostra relazione, di divino in qualche modo, ma in verità lei era stata l’unica psichiatra a rispondere al telefono a ",
        "quote_last": " di martedì.",
        "title": "Il mio anno di riposo e relax",
        "author": "Ottessa Moshfegh",
        "sfw": "unknown"
    },
    {
        "id": "003434",
        "time": "23:00",
        "quote_time_case": "ore undici",
        "quote_first": "Verso le ",
        "quote_last": " la porta fu aperta. Mi sono preparato a rifiutare le scuse e ad attaccare la giugulare. Una donna un tempo maestosa entrò in mare. Settant’anni, ottanta, ottantacinque, chissà quando saranno così vecchi? Un levriero traballante con un blazer seguì la sua padrona.",
        "title": "Atlante delle nuvole",
        "author": "David Mitchell",
        "sfw": "unknown"
    },
    {
        "id": "003435",
        "time": "23:00",
        "quote_time_case": "undici",
        "quote_first": "Ci fu un movimento e un’esclamazione dalla mia destra, e sbirciando nell’oscurità vidi Whitney, pallida, smunta e trasandata, che mi fissava.<br>“Mio Dio! È Watson”, disse. Era in uno stato di reazione pietoso, con tutti i nervi tesi. “Dico, Watson, che ore sono?”<br>“Quasi ",
        "quote_last": ".”",
        "title": "Le avventure di Sherlock Holmes",
        "author": "Sir Arthur Conan Doyle",
        "sfw": "unknown"
    },
    {
        "id": "003436",
        "time": "23:00",
        "quote_time_case": "ore undici",
        "quote_first": "Uscì dunque dalla sua stanza e venne nella mia, dove rimase per qualche tempo a chiacchierare dell’imminente matrimonio. Alle ",
        "quote_last": " si alzò per lasciarmi, ma si fermò sulla porta e si guardò indietro.<br>“Dimmi, Helen,” disse, “hai hai mai sentito qualcuno fischiare nel cuore della notte?”<br>“Mai”, ho detto.",
        "title": "Le avventure di Sherlock Holmes",
        "author": "Sir Arthur Conan Doyle",
        "sfw": "unknown"
    },
    {
        "id": "003437",
        "time": "23:00",
        "quote_time_case": "undici",
        "quote_first": "Trascorsero lentamente due ore e poi, all’improvviso, proprio allo scoccare delle ",
        "quote_last": ", un’unica luce brillante brillò proprio davanti a noi.",
        "title": "Le avventure di Sherlock Holmes",
        "author": "Sir Arthur Conan Doyle",
        "sfw": "unknown"
    },
    {
        "id": "003438",
        "time": "23:00",
        "quote_time_case": "undici di sera",
        "quote_first": "Cinque mesi fa, Ashley si era presentata all’Hud’s Airstream alle ",
        "quote_last": " e aveva detto: “Ho rotto con lui. E penso che dovresti sapere che ti amo.”",
        "title": "La rivolta di Malibu",
        "author": "Taylor Jenkins Reid",
        "sfw": "unknown"
    },
    {
        "id": "003439",
        "time": "23:00",
        "quote_time_case": "undici",
        "quote_first": "Verso ",
        "quote_last": " lei e Stan mangiano un’altra ciambella. Poi fanno una sosta speranzosa in un cassonetto dietro una trattoria di zuppe, ma senza fortuna, la roba è già stata raccolta.",
        "title": "Il cuore va per ultimo",
        "author": "Margaret Atwood",
        "sfw": "unknown"
    },
    {
        "id": "003440",
        "time": "23:00",
        "quote_time_case": "undici",
        "quote_first": "Era Eli, l’amico di Bryan, il più alto dei due. Jaidee gli prese la mano e la strinse. “Ciao”, disse.<br>“Dove stai andando?” Ha detto Eli. Con una polo rosa e pantaloncini color kaki, sembrava luminoso contro l’ampio pannello della notte. I suoi occhi erano felici, alterati, senza dubbio, dall’alcol.<br>“Sto tornando”, disse.<br>Eli guardò l’orologio. “Sono solo ",
        "quote_last": ".”<br>“Sono solo stanca”, ha detto Jaidee. “Lunga giornata.”",
        "title": "Rimpatrio",
        "author": "James Han Mattson",
        "sfw": "unknown"
    },
    {
        "id": "003441",
        "time": "23:00",
        "quote_time_case": "undici di sera",
        "quote_first": "“Quel tuo prete è davvero divertente. Lo sapevate che possono bere, questi preti? Niente donne, ma l’alcol va bene!” Bahar entrò sventolando l’ordine di padre Mahoney. I suoi occhi solitamente ombrosi erano luminosi e – osava sperare Marjan? – felici?<br>“Qui bevono birra come se fosse acqua. Sabato scorso ho visto un’intera famiglia, con bambini piccoli, uscire dal bar accanto. Alle ",
        "quote_last": "!”",
        "title": "Zuppa Di Melograno",
        "author": "Marsha Mehran",
        "sfw": "unknown"
    },
    {
        "id": "003442",
        "time": "23:00",
        "quote_time_case": "ore undici",
        "quote_first": "Ma il tempo passò, due ore, e gli innamorati meno discreti avrebbero fatto meglio a imparare a concentrare i loro sguardi pseudo-appassionati altrove, perché ",
        "quote_last": " trovò Isabelle e Amory seduti sul divano nel piccolo studio accanto alla sala di lettura al piano di sopra. Era consapevole che erano una bella coppia e sembravano appartenere distintamente a quell’isolamento, mentre luci più piccole svolazzavano e chiacchieravano al piano di sotto.",
        "title": "Da questa parte del paradiso",
        "author": "F. Scott Fitzgerald",
        "sfw": "unknown"
    },
    {
        "id": "003443",
        "time": "23:00",
        "quote_time_case": "undici",
        "quote_first": "“La tua detenzione avrà luogo alle ",
        "quote_last": " stasera.<br>Incontra il signor Gazza nell’atrio.”",
        "title": "Harry Potter e la pietra filosofale",
        "author": "J.K. Rowling",
        "sfw": "unknown"
    },
    {
        "id": "003444",
        "time": "23:00",
        "quote_time_case": "alle undici",
        "quote_first": "Sarà qui ",
        "quote_last": " esattamente, signore.<br>Al bar, le coppie nude avevano cominciato a ballare.",
        "title": "La gente di Smiley",
        "author": "John le Carré",
        "sfw": "nsfw"
    },
    {
        "id": "003445",
        "time": "23:00",
        "quote_time_case": "undici",
        "quote_first": "Quella notte alle ",
        "quote_last": ", dopo essersi assicurato un letto in uno degli alberghi e aver telegrafato il suo indirizzo a suo padre immediatamente al suo arrivo, uscì per le strade di Sandbourne.",
        "title": "Tess dei d’Urberville",
        "author": "Thomas Hardy",
        "sfw": "unknown"
    },
    {
        "id": "003446",
        "time": "23:00",
        "quote_time_case": "undici",
        "quote_first": "Alle ",
        "quote_last": " ho suonato il campanello per Betteredge e ho detto al signor Blake che poteva finalmente prepararsi per andare a letto.",
        "title": "La Pietra di Luna",
        "author": "Wilkie Collins",
        "sfw": "unknown"
    },
    {
        "id": "003447",
        "time": "23:00",
        "quote_time_case": "delle undici",
        "quote_first": "Dice: “Hanno ucciso Jan. Clear out.”<br>“La valigia?” chiedo.<br>“Portalo via di nuovo. Non vogliamo avere niente a che fare con questo adesso. Prendi l’espresso ",
        "quote_last": ".”<br>“Ma è non si ferma qui.…”<br>“Lo farà. Vai al binario sei, di fronte allo scalo merci. Hai tre minuti.”<br>“Ma…”<br>“Muoviti, o io dovrò arrestarti.”",
        "title": "Se una notte d’inverno un viaggiatore",
        "author": "Italo Calvino",
        "sfw": "unknown"
    },
    {
        "id": "003448",
        "time": "23:00",
        "quote_time_case": "undici",
        "quote_first": "L’orologio suonò ",
        "quote_last": ". Guardai Adele, la cui testa era appoggiata alla mia spalla; i suoi occhi si stavano facendo pesanti, così la presi tra le braccia e la portai a letto. Era quasi l’una prima che i gentiluomini e le dame entrassero nelle loro stanze.",
        "title": "Jane Eyre",
        "author": "Charlotte Brontë",
        "sfw": "unknown"
    },
    {
        "id": "003449",
        "time": "23:00",
        "quote_time_case": "alle undici",
        "quote_first": "Il treno arrivò a New York ",
        "quote_last": " quella notte.",
        "title": "I riconoscimenti",
        "author": "William Gaddis",
        "sfw": "unknown"
    },
    {
        "id": "003450",
        "time": "23:00",
        "quote_time_case": "2300h",
        "quote_first": "Non si sono nemmeno seduti a mangiare fino alle ",
        "quote_last": ".",
        "title": "Scherzo infinito",
        "author": "David Foster Wallace",
        "sfw": "unknown"
    },
    {
        "id": "003451",
        "time": "23:00",
        "quote_time_case": "le undici",
        "quote_first": "Ho lasciato il racconto della mia storia mentre stavamo ancora camminando verso la casa del dottore. Alla fine, arrivati lì, lo trovammo ancora seduto nel suo ufficio, sebbene fossero ormai ",
        "quote_last": ".",
        "title": "Il mangiatore di Hasheesh",
        "author": "Fitz Hugh Ludlow",
        "sfw": "nsfw"
    },
    {
        "id": "003452",
        "time": "23:00",
        "quote_time_case": "ore undici",
        "quote_first": "Quando raggiunsero la cima della Torre di Astronomia alle ",
        "quote_last": ", trovarono una notte perfetta per osservare le stelle, senza nuvole e silenziosa.",
        "title": "Harry Potter e l’Ordine della Fenice",
        "author": "J.K. Rowling",
        "sfw": "unknown"
    }
]