[
    {
        "id": "003458",
        "time": "23:05",
        "quote_time_case": "11:05",
        "quote_first": "Gates guardò l’orologio sul comodino. Era ",
        "quote_last": ". “Trey e i suoi amici probabilmente hanno finito di parlare di pesci tropicali da circa mezz’ora. Ma è abituato a vedermi tornare a casa tardi.” Lei sorrise. “Quindi, senza fretta.”",
        "title": "La fila degli assassini",
        "author": "Ray Keating",
        "sfw": "unknown"
    },
    {
        "id": "003459",
        "time": "23:05",
        "quote_time_case": "Undici e cinque",
        "quote_first": "",
        "quote_last": "; meno di un quarto d’ora prima che Ametista riuscisse o fallisse",
        "title": "Il giorno infinito",
        "author": "Chris Walley",
        "sfw": "unknown"
    },
    {
        "id": "003460",
        "time": "23:05",
        "quote_time_case": "11.05",
        "quote_first": "Era ",
        "quote_last": ", cinque minuti più tardi del mio solito orario di andare a dormire. ho sentito. Mi sentivo in colpa per essere ancora sveglio, ma il passato continuava a pungermi e sapevo che tutti gli avvenimenti di quei diciannove giorni di luglio si agitavano dentro di me, come la catarro che si scioglie in un attacco di bronchite",
        "title": "L’intermediario",
        "author": "L.P.Hartley",
        "sfw": "unknown"
    },
    {
        "id": "003461",
        "time": "23:05",
        "quote_time_case": "undici e cinque minuti",
        "quote_first": "Erano le ",
        "quote_last": " quando ho inserito l’ultima voce. Ricordo di aver caricato l’orologio e di aver notato l’ora. Così ho sprecato circa cinque ore del poco tempo che ancora ci restava. Chi lo avrebbe creduto possibile? Ma mi sento molto più fresco e pronto per il mio destino, o cerco di convincermi di esserlo. Eppure, quanto più un uomo è in forma e quanto più alto è il corso della sua vita, tanto più deve rifuggire dalla morte. Quanto è saggio e quanto misericordioso è quel provvedimento della natura per cui la sua ancora terrestre viene solitamente allentata da tanti piccoli impercettibili strattoni, finché la sua coscienza non si è spostata dal suo insostenibile porto terreno nel grande mare al di là!",
        "title": "La cintura del veleno",
        "author": "Sir Arthur Conan Doyle",
        "sfw": "unknown"
    },
    {
        "id": "003462",
        "time": "23:05",
        "quote_time_case": "11:05",
        "quote_first": "Il mio orologio dice ",
        "quote_last": ". Ma se AM o PM non lo so.",
        "title": "Vermi domestici",
        "author": "Stanley Donwood",
        "sfw": "unknown"
    }
]