[
    {
        "id": "2315-000",
        "time": "23:15",
        "quote_time_case": "undici e un quarto",
        "quote_first": "Lo chalet è isolato al termine di una valle cieca. Più in alto c’è solo il bacino idrico, e dietro di esso l’insidioso ghiacciaio. Alle ",
        "quote_last": ", conclude che è impossibile per Nick passeggiare là fuori, con questo tempo.",
        "title": "Eco",
        "author": "Thomas Olde Heuvelt",
        "sfw": "unknown"
    },
    {
        "id": "2315-001",
        "time": "23:15",
        "quote_time_case": "11:15",
        "quote_first": "Una mattina eravamo seduti a colazione, mia moglie ed io, quando la cameriera portò un telegramma. Era di Sherlock Holmes e diceva così:<br>Hai un paio di giorni a disposizione? Ho appena ricevuto una telefonata dall’Inghilterra occidentale in relazione alla tragedia di Boscombe Valley. Sarò felice se verrai con me. Aria e paesaggio perfetti. Lascia Paddington con il ",
        "quote_last": ".",
        "title": "Le avventure di Sherlock Holmes",
        "author": "Sir Arthur Conan Doyle",
        "sfw": "unknown"
    },
    {
        "id": "2315-002",
        "time": "23:15",
        "quote_time_case": "23:15",
        "quote_first": "",
        "quote_last": " Uff. La mamma ha appena chiamato. “Scusa, tesoro. Domani non c’è Newsnight, domani c’è Breakfast News. Potresti programmarlo per domani mattina alle sette, BBC1?”",
        "title": "Il diario di Bridget Jones",
        "author": "Helen Fielding",
        "sfw": "sfw"
    },
    {
        "id": "2315-003",
        "time": "23:15",
        "quote_time_case": "undici e un quarto",
        "quote_first": "Arrivati a casa alle ",
        "quote_last": " trovammo una carrozza che mi aspettava da due ore con una lettera. Sarah ha detto che non sapeva cosa fare perché non avevamo lasciato l’indirizzo dove eravamo andati.",
        "title": "Diario di un Nessuno",
        "author": "George and Weedon Grossmith",
        "sfw": "unknown"
    },
    {
        "id": "2315-004",
        "time": "23:15",
        "quote_time_case": "tra le undici e quindici e sedici",
        "quote_first": "Mi prese l’impulso di guardare ancora. La lancetta dei minuti era a metà ",
        "quote_last": ". L’orologio doveva essersi fermato; L’ho portato all’orecchio; no, stava ancora andando.",
        "title": "Il mangiatore di Hasheesh",
        "author": "Fitz Hugh Ludlow",
        "sfw": "nsfw"
    }
]