[
    {
        "id": "003566",
        "time": "23:55",
        "quote_time_case": "Undici e cinquantacinque",
        "quote_first": "La band iniziò a suonare \"Auld Lang Syne\".<br>\"<-<-<-<",
        "quote_last": ">->->->\", disse, guardando l'orologio d'oro sul suo ciondolo. \"Mi piace davvero 'Auld Lang Syne'. E a te?\"",
        "title": "Salice cieco, donna addormentata",
        "author": "Haruki Murakami",
        "sfw": "unknown"
    },
    {
        "id": "003567",
        "time": "23:55",
        "quote_time_case": "mancano cinque minuti a mezzanotte",
        "quote_first": "Quando Ness arriva alla Union Station, l'orologio gigante ci dice che mancano <-<-<-<",
        "quote_last": ">->->->. Questo è significativo, perché gli esseri umani considerano la mezzanotte un momento in cui accadono cose brutte. La mezzanotte sono le Idi di marzo delle ore del giorno! \"Cinque minuti a mezzanotte\" è quindi un ottimo presagio. Dopotutto, è quasi direttamente equivalente a \"Cinque minuti prima che succedano cose molto brutte\".",
        "title": "Imposta il mio cuore a cinque: un romanzo",
        "author": "Simon Stephenson",
        "sfw": "unknown"
    },
    {
        "id": "003568",
        "time": "23:55",
        "quote_time_case": "cinque minuti a mezzanotte",
        "quote_first": "Ti chiudo dentro. È- consultò il suo orologio, \"<-<-<-<",
        "quote_last": ">->->->. Signorina Granger, tre giri dovrebbero bastare. Buona fortuna.\"",
        "title": "Harry Potter e il prigioniero di Azkaban",
        "author": "J.K. Rowling",
        "sfw": "unknown"
    },
    {
        "id": "003569",
        "time": "23:55",
        "quote_time_case": "dodici meno cinque",
        "quote_first": "Mancavano <-<-<-<",
        "quote_last": ">->->->, quando mi si manifestarono per la prima volta i sintomi premonitori dell'azione del laudano. A quel tempo, nessun occhio inesperto avrebbe notato alcun cambiamento in lui. Ma, man mano che i minuti del nuovo mattino passavano, il progresso rapido e sottile dell'influenza cominciò a mostrarsi più chiaramente. Nei suoi occhi brillava la sublime ebbrezza dell'oppio; la rugiada di un sudore furtivo cominciò a luccicare sul suo viso. Dopo altri cinque minuti, il discorso che ancora continuava con me mancò di coerenza.",
        "title": "La Pietra di Luna",
        "author": "Wilkie Collins",
        "sfw": "nsfw"
    }
]