[
    {
        "time": "00:03",
        "quote_first": "La madrugada de esta mañana, 1 de enero de 2021, ",
        "quote_last": ", fue asesinado en una pelea de pub en un suburbio de Buenos Aires el último ser humano que nació en la tierra, a la edad de veinticinco años, dos meses y doce días.",
        "quote_time_case": "tres minutos después de la medianoche",
        "quote_raw": "La madrugada de esta mañana, 1 de enero de 2021, tres minutos después de la medianoche, fue asesinado en una pelea de pub en un suburbio de Buenos Aires el último ser humano que nació en la tierra, a la edad de veinticinco años, dos meses y doce días.",
        "title": "Los hijos de los hombres",
        "author": "P.D. James",
        "sfw": "unknown"
    },
    {
        "time": "00:03",
        "quote_first": "Eran apenas ",
        "quote_last": " cuando vi con vida a Archer Harrison por última vez. Lo recuerdo, porque dije que habían pasado dos minutos y él miró su reloj y dijo que habían pasado tres minutos.",
        "quote_time_case": "tres minutos después de la medianoche",
        "quote_raw": "Eran apenas tres minutos después de la medianoche cuando vi con vida a Archer Harrison por última vez. Lo recuerdo, porque dije que habían pasado dos minutos y él miró su reloj y dijo que habían pasado tres minutos.",
        "title": "Desde Ibsen",
        "author": "George Jean Nathan",
        "sfw": "unknown"
    },
    {
        "time": "00:03",
        "quote_first": "De repente sentí una gran quietud en el aire, luego un chasquido de tensión. Miré mi reloj. ",
        "quote_last": " Respiraba normalmente y mi bolígrafo se movía libremente por la página. Lo que sea que me acechaba no era tan inteligente como temía, pensé, con cuidado de no detenerme en mi trabajo.",
        "quote_time_case": "Tres minutos después de medianoche.",
        "quote_raw": "De repente sentí una gran quietud en el aire, luego un chasquido de tensión. Miré mi reloj. Tres minutos después de medianoche. Respiraba normalmente y mi bolígrafo se movía libremente por la página. Lo que sea que me acechaba no era tan inteligente como temía, pensé, con cuidado de no detenerme en mi trabajo.",
        "title": "El historiador",
        "author": "Elizabeth Kostova",
        "sfw": "unknown"
    }
]