[
    {
        "time": "03:00",
        "quote_first": "A las ",
        "quote_last": ", un DeSoto Diplomat gris recorría Oliver Avenue. El único ocupante buscaba cualquier señal de movimiento, cualquier cosa fuera de lo común.",
        "quote_time_case": "3:00 a.m.",
        "quote_raw": "A las 3:00 a.m., un DeSoto Diplomat gris recorría Oliver Avenue. El único ocupante buscaba cualquier señal de movimiento, cualquier cosa fuera de lo común.",
        "title": "manantiales azules",
        "author": "Peter Rennebohm",
        "sfw": "unknown"
    },
    {
        "time": "03:00",
        "quote_first": "Lo peor de todo fue que Henrick utilizó ejemplos tan claros y despiadadamente concretos. Si predicaba sobre la misericordia, describía la suerte de los pobres de tal manera que la gente podía imaginarse a uno de los muchos granjeros del capitán saliendo de su casa a las tres de la madrugada con un saco de grano a la espalda. cómo trabajó como esclavo en el campo, cómo a menudo tuvo que pasar sin el almuerzo para llegar finalmente al molino después de trece horas de trabajo y, después de recoger su harina, regresar a casa a través del bosque, cargando su pesada carga.",
        "quote_last": "",
        "quote_time_case": "* las tres de la mañana",
        "quote_raw": "Lo peor de todo fue que Henrick utilizó ejemplos tan claros y despiadadamente concretos. Si predicaba sobre la misericordia, describía la suerte de los pobres de tal manera que la gente podía imaginarse a uno de los muchos granjeros del capitán saliendo de su casa a las tres de la madrugada con un saco de grano a la espalda. cómo trabajó como esclavo en el campo, cómo a menudo tuvo que pasar sin el almuerzo para llegar finalmente al molino después de trece horas de trabajo y, después de recoger su harina, regresar a casa a través del bosque, cargando su pesada carga.",
        "title": "El martillo de Dios",
        "author": "Bo Giertz",
        "sfw": "unknown"
    },
    {
        "time": "03:00",
        "quote_first": "El olor, el humo y el sudor de un casino son nauseabundos a las tres de la madrugada.",
        "quote_last": "",
        "quote_time_case": "* tres de la mañana",
        "quote_raw": "El olor, el humo y el sudor de un casino son nauseabundos a las tres de la madrugada.",
        "title": "Casino Royale",
        "author": "Ian Fleming",
        "sfw": "unknown"
    },
    {
        "time": "03:00",
        "quote_first": "Holly se levanta a ",
        "quote_last": ". Ha hecho las maletas, ha impreso su billete de Delta, no tiene que estar en el aeropuerto hasta las siete y el viaje es corto, pero ya no puede dormir.",
        "quote_time_case": "las tres de la mañana",
        "quote_raw": "Holly se levanta a las tres de la mañana. Ha hecho las maletas, ha impreso su billete de Delta, no tiene que estar en el aeropuerto hasta las siete y el viaje es corto, pero ya no puede dormir.",
        "title": "si sangra",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "time": "03:00",
        "quote_first": "¿Quién era esa mujer? Ella sospecharía y luego se equivocaría. La presencia sombría se rió suavemente de ella desde la oscuridad insomne ​​de las 3 a. m., y luego se alejó. No podía precisar nada.",
        "quote_last": "",
        "quote_time_case": "* 3 a.m.",
        "quote_raw": "¿Quién era esa mujer? Ella sospecharía y luego se equivocaría. La presencia sombría se rió suavemente de ella desde la oscuridad insomne ​​de las 3 a. m., y luego se alejó. No podía precisar nada.",
        "title": "Colchón de piedra",
        "author": "Margaret Atwood",
        "sfw": "unknown"
    },
    {
        "time": "03:00",
        "quote_first": "\"¿Qué estás haciendo?\" preguntó.<br>“Pensé que sería mejor si cerráramos las puertas”, dijo Willa. “Por si acaso.”<br>“Son ",
        "quote_last": ".”<br>“Razón de más para ello.”<br>Markovic la miró extrañado antes de regresar al salón.",
        "quote_time_case": "las tres de la mañana",
        "quote_raw": "\"¿Qué estás haciendo?\" preguntó.<br>“Pensé que sería mejor si cerráramos las puertas”, dijo Willa. “Por si acaso.”<br>“Son las tres de la mañana.”<br>“Razón de más para ello.”<br>Markovic la miró extrañado antes de regresar al salón.",
        "title": "Los sin nombre",
        "author": "John Connolly",
        "sfw": "unknown"
    },
    {
        "time": "03:00",
        "quote_first": "El equipo estadounidense había llegado a Viena en un avión Gulfstream desde un aeropuerto regional en el este de Polonia, donde la CIA había mantenido una base con fines de entregas extraordinarias desde el inicio de la Guerra contra el Terrorismo. No era, por tanto, el primer día de la unidad en la oficina. Ya estaban observando cuando, a las 3 de la madrugada, dos coches se posicionaron a la vista de la puerta principal y trasera del hotel; el primero de los vehículos había dado inicialmente tres vueltas a la manzana.",
        "quote_last": "",
        "quote_time_case": "* 3 a.m.",
        "quote_raw": "El equipo estadounidense había llegado a Viena en un avión Gulfstream desde un aeropuerto regional en el este de Polonia, donde la CIA había mantenido una base con fines de entregas extraordinarias desde el inicio de la Guerra contra el Terrorismo. No era, por tanto, el primer día de la unidad en la oficina. Ya estaban observando cuando, a las 3 de la madrugada, dos coches se posicionaron a la vista de la puerta principal y trasera del hotel; el primero de los vehículos había dado inicialmente tres vueltas a la manzana.",
        "title": "Los sin nombre",
        "author": "John Connolly",
        "sfw": "unknown"
    },
    {
        "time": "03:00",
        "quote_first": "Tony se endureció temprano. Así es como ella lo llama ahora, con tristeza, en su sótano, a las ",
        "quote_last": ", con el caos del ejército clavo de Otón el Rojo esparcido sobre la mesa de arena detrás de ella y West durmiendo el sueño de los injustos de arriba, y Zenia furiosa sin control. , en algún lugar de la ciudad.",
        "quote_time_case": "tres de la madrugada",
        "quote_raw": "Tony se endureció temprano. Así es como ella lo llama ahora, con tristeza, en su sótano, a las tres de la madrugada, con el caos del ejército clavo de Otón el Rojo esparcido sobre la mesa de arena detrás de ella y West durmiendo el sueño de los injustos de arriba, y Zenia furiosa sin control. , en algún lugar de la ciudad.",
        "title": "La novia ladrona",
        "author": "Margaret Atwood",
        "sfw": "unknown"
    },
    {
        "time": "03:00",
        "quote_first": "Hora tras hora transcurrió, y la cansada Catalina había oído proclamar las ",
        "quote_last": " en todos los relojes de la casa antes de que amainara la tempestad o, sin saberlo, se quedara profundamente dormida.",
        "quote_time_case": "tres",
        "quote_raw": "Hora tras hora transcurrió, y la cansada Catalina había oído proclamar las tres en todos los relojes de la casa antes de que amainara la tempestad o, sin saberlo, se quedara profundamente dormida.",
        "title": "Abadía de Northanger",
        "author": "Jane Austen",
        "sfw": "unknown"
    },
    {
        "time": "03:00",
        "quote_first": "“¡Tío Nuri!” dice cuando me ve moverme. \"Has estado durmiendo durante tanto tiempo\". El reloj de la pared marca las ",
        "quote_last": "",
        "quote_time_case": "3 a.m.",
        "quote_raw": "“¡Tío Nuri!” dice cuando me ve moverme. \"Has estado durmiendo durante tanto tiempo\". El reloj de la pared marca las 3 a.m.",
        "title": "El apicultor de Alepo",
        "author": "Christy Lefteri",
        "sfw": "unknown"
    },
    {
        "time": "03:00",
        "quote_first": "Mindy Park miró al techo. Tenía poco más que hacer. El turno de las ",
        "quote_last": " fue bastante aburrido. Sólo un chorro constante de café la mantenía despierta.",
        "quote_time_case": "tres de la madrugada",
        "quote_raw": "Mindy Park miró al techo. Tenía poco más que hacer. El turno de las tres de la madrugada fue bastante aburrido. Sólo un chorro constante de café la mantenía despierta.",
        "title": "El marciano",
        "author": "Andy Weir",
        "sfw": "unknown"
    },
    {
        "time": "03:00",
        "quote_first": "Me encontré escribiendo \"asesino en serie\" en el cuadro de búsqueda de Google a las ",
        "quote_last": "",
        "quote_time_case": "3 a.m.",
        "quote_raw": "Me encontré escribiendo \"asesino en serie\" en el cuadro de búsqueda de Google a las 3 a.m.",
        "title": "Mi hermana, la asesina en serie",
        "author": "Oyinkan Braithwaite",
        "sfw": "unknown"
    },
    {
        "time": "03:00",
        "quote_first": "Hacia las tres, las cuatro parejas, asustadas por su felicidad, se deslizaban por las montañas rusas, un edificio singular que ocupaba entonces las alturas de Beaujon y cuya línea ondulante se divisaba por encima de los árboles de los Campos Elíseos.",
        "quote_last": "",
        "quote_time_case": "* tres en punto",
        "quote_raw": "Hacia las tres, las cuatro parejas, asustadas por su felicidad, se deslizaban por las montañas rusas, un edificio singular que ocupaba entonces las alturas de Beaujon y cuya línea ondulante se divisaba por encima de los árboles de los Campos Elíseos.",
        "title": "Los Miserables",
        "author": "Victor Hugo",
        "sfw": "unknown"
    },
    {
        "time": "03:00",
        "quote_first": "Momentos después, hacia las tres, Courfeyrec pasaba por la calle Mouffetard en compañía de Bossuet. La nieve había redoblado su violencia y llenaba el aire.",
        "quote_last": "",
        "quote_time_case": "* tres en punto",
        "quote_raw": "Momentos después, hacia las tres, Courfeyrec pasaba por la calle Mouffetard en compañía de Bossuet. La nieve había redoblado su violencia y llenaba el aire.",
        "title": "Los Miserables",
        "author": "Victor Hugo",
        "sfw": "unknown"
    },
    {
        "time": "03:00",
        "quote_first": "Me desperté medio levantado de la cama, con las mantas abiertas y envueltas a mi alrededor en una especie de sudario, con el corazón palpitando, arañándome la boca. Me tomó varios segundos darme cuenta de que no había nada allí. Aun así me levanté, fui al baño y bebí dos vasos de agua. Puede que haya tenido sueños peores que el que me despertó a las tres de la madrugada de aquel martes, pero si es así, no puedo recordarlos.",
        "quote_last": "",
        "quote_time_case": "* tres en punto",
        "quote_raw": "Me desperté medio levantado de la cama, con las mantas abiertas y envueltas a mi alrededor en una especie de sudario, con el corazón palpitando, arañándome la boca. Me tomó varios segundos darme cuenta de que no había nada allí. Aun así me levanté, fui al baño y bebí dos vasos de agua. Puede que haya tenido sueños peores que el que me despertó a las tres de la madrugada de aquel martes, pero si es así, no puedo recordarlos.",
        "title": "Joylandia",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "time": "03:00",
        "quote_first": "Como si lo hubiera despertado (tal vez lo había hecho), Lane levantó la cabeza y me miró. Intentó mirarme; sus ojos habían vuelto al nivel de sus órbitas, pero ahora apuntaban en direcciones opuestas. Esa terrible imagen nunca ha salido de mi mente, y todavía me viene en los momentos más extraños: pasando por los peajes de las autopistas, tomando una taza de café por la mañana con los presentadores de la CNN aullando malas noticias, levantándome a orinar a las tres de la madrugada, cosa que algunos algún poeta u otro ha bautizado con razón la Hora del Lobo.",
        "quote_last": "",
        "quote_time_case": "* tres de la mañana",
        "quote_raw": "Como si lo hubiera despertado (tal vez lo había hecho), Lane levantó la cabeza y me miró. Intentó mirarme; sus ojos habían vuelto al nivel de sus órbitas, pero ahora apuntaban en direcciones opuestas. Esa terrible imagen nunca ha salido de mi mente, y todavía me viene en los momentos más extraños: pasando por los peajes de las autopistas, tomando una taza de café por la mañana con los presentadores de la CNN aullando malas noticias, levantándome a orinar a las tres de la madrugada, cosa que algunos algún poeta u otro ha bautizado con razón la Hora del Lobo.",
        "title": "Joylandia",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "time": "03:00",
        "quote_first": "Miré de nuevo alrededor de la habitación. Como siempre, la habitación estaba limpia y ordenada. <br>“La gente piensa en todo tipo de cosas a las ",
        "quote_last": ". Todos lo hacemos. Por eso cada uno de nosotros tiene que encontrar su propia manera de combatirlo”.<br>“Probablemente tengas razón”, dije.",
        "quote_time_case": "tres de la mañana",
        "quote_raw": "Miré de nuevo alrededor de la habitación. Como siempre, la habitación estaba limpia y ordenada. <br>“La gente piensa en todo tipo de cosas a las tres de la mañana. Todos lo hacemos. Por eso cada uno de nosotros tiene que encontrar su propia manera de combatirlo”.<br>“Probablemente tengas razón”, dije.",
        "title": "Sauce ciego, mujer dormida",
        "author": "Haruki Murakami",
        "sfw": "unknown"
    },
    {
        "time": "03:00",
        "quote_first": "“Hasta los animales reflexionan a las ",
        "quote_last": "”, dice como si recordara algo. “¿Alguna vez has ido al zoológico a las tres de la mañana?”<br>“No”, respondí vagamente. \"No claro que no.\"",
        "quote_time_case": "tres de la madrugada",
        "quote_raw": "“Hasta los animales reflexionan a las tres de la madrugada”, dice como si recordara algo. “¿Alguna vez has ido al zoológico a las tres de la mañana?”<br>“No”, respondí vagamente. \"No claro que no.\"",
        "title": "Sauce ciego, mujer dormida",
        "author": "Haruki Murakami",
        "sfw": "unknown"
    },
    {
        "time": "03:00",
        "quote_first": "Todas las puertas estaban cerradas con llave, todo en su debido lugar. Nada fuera de lo común. Regresé a la habitación del conserje, puse la alarma a las ",
        "quote_last": " y me quedé profundamente dormido.",
        "quote_time_case": "tres",
        "quote_raw": "Todas las puertas estaban cerradas con llave, todo en su debido lugar. Nada fuera de lo común. Regresé a la habitación del conserje, puse la alarma a las tres y me quedé profundamente dormido.",
        "title": "Sauce ciego, mujer dormida",
        "author": "Haruki Murakami",
        "sfw": "unknown"
    },
    {
        "time": "03:00",
        "quote_first": "Sin embargo, cuando sonó la alarma a las ",
        "quote_last": ", me desperté sintiéndome raro. No puedo explicarlo, pero me sentí diferente. No tenía ganas de levantarme; era como si algo estuviera reprimiendo mi voluntad de levantarme de la cama. Soy del tipo que normalmente salta de la cama, así que no podía entenderlo.",
        "quote_time_case": "tres",
        "quote_raw": "Sin embargo, cuando sonó la alarma a las tres, me desperté sintiéndome raro. No puedo explicarlo, pero me sentí diferente. No tenía ganas de levantarme; era como si algo estuviera reprimiendo mi voluntad de levantarme de la cama. Soy del tipo que normalmente salta de la cama, así que no podía entenderlo.",
        "title": "Sauce ciego, mujer dormida",
        "author": "Haruki Murakami",
        "sfw": "unknown"
    },
    {
        "time": "03:00",
        "quote_first": "Terminados los preliminares, después de hacer pipí y sonarse la nariz vigorosamente, se acerca con indiferencia a su chica y le da un gran beso y una cariñosa palmada en el trasero. A ella, la moza, nunca la he visto lucir más que inmaculada, incluso a las ",
        "quote_last": ", después de una noche de trabajo. Parece exactamente como si acabara de salir de un baño turco.",
        "quote_time_case": "3 a.m.",
        "quote_raw": "Terminados los preliminares, después de hacer pipí y sonarse la nariz vigorosamente, se acerca con indiferencia a su chica y le da un gran beso y una cariñosa palmada en el trasero. A ella, la moza, nunca la he visto lucir más que inmaculada, incluso a las 3 a.m., después de una noche de trabajo. Parece exactamente como si acabara de salir de un baño turco.",
        "title": "trópico de Cáncer",
        "author": "Henry Miller",
        "sfw": "nsfw"
    },
    {
        "time": "03:00",
        "quote_first": "Y ahora son ",
        "quote_last": " y tenemos aquí a un par de zorras que están dando volteretas en el suelo desnudo. Fillmore camina desnudo con una copa en la mano, y esa barriga suya es apretada, dura como una fístula.",
        "quote_time_case": "las tres de la mañana",
        "quote_raw": "Y ahora son las tres de la mañana y tenemos aquí a un par de zorras que están dando volteretas en el suelo desnudo. Fillmore camina desnudo con una copa en la mano, y esa barriga suya es apretada, dura como una fístula.",
        "title": "trópico de Cáncer",
        "author": "Henry Miller",
        "sfw": "nsfw"
    },
    {
        "time": "03:00",
        "quote_first": "Jarvis silbó entre dientes. “¿Ayudará la ley a un hombre de tu edad a recuperarse de múltiples fracturas de columna, Timothy?”<br>Eddie: “Los hombres de tu edad no se recuperan. Se estrellan.”<br>Luché con todas mis fuerzas, pero mi esfínter ya no era el mío y se disparó un cañonazo. Podría haber soportado la diversión o la condescendencia, pero la compasión de mis torturadores significó mi abyecta derrota. Tiraron de la cadena del retrete.<br>“A las tres en punto”, Cavendish-Redux bajó la taza.",
        "quote_last": "",
        "quote_time_case": "* Tres en punto",
        "quote_raw": "Jarvis silbó entre dientes. “¿Ayudará la ley a un hombre de tu edad a recuperarse de múltiples fracturas de columna, Timothy?”<br>Eddie: “Los hombres de tu edad no se recuperan. Se estrellan.”<br>Luché con todas mis fuerzas, pero mi esfínter ya no era el mío y se disparó un cañonazo. Podría haber soportado la diversión o la condescendencia, pero la compasión de mis torturadores significó mi abyecta derrota. Tiraron de la cadena del retrete.<br>“A las tres en punto”, Cavendish-Redux bajó la taza.",
        "title": "Atlas de nubes",
        "author": "David Mitchell",
        "sfw": "unknown"
    },
    {
        "time": "03:00",
        "quote_first": "De hecho, a ",
        "quote_last": " en el pueblo de Bishopthorpe, es fácil creer la mentira a la que se entregan sus residentes: que es un lugar para que la gente buena y tranquila viva una vida buena y tranquila.",
        "quote_time_case": "las tres de la mañana",
        "quote_raw": "De hecho, a las tres de la mañana en el pueblo de Bishopthorpe, es fácil creer la mentira a la que se entregan sus residentes: que es un lugar para que la gente buena y tranquila viva una vida buena y tranquila.",
        "title": "Los Radley",
        "author": "Matt Haig",
        "sfw": "unknown"
    },
    {
        "time": "03:00",
        "quote_first": "La luz encendida a las tres de la mañana de este viernes le pertenece a él, Rowan, el mayor de los dos hijos Radley. Está completamente despierto, a pesar de haber bebido seis veces la dosis recomendada de Night Nurse.",
        "quote_last": "",
        "quote_time_case": "* tres en punto",
        "quote_raw": "La luz encendida a las tres de la mañana de este viernes le pertenece a él, Rowan, el mayor de los dos hijos Radley. Está completamente despierto, a pesar de haber bebido seis veces la dosis recomendada de Night Nurse.",
        "title": "Los Radley",
        "author": "Matt Haig",
        "sfw": "unknown"
    },
    {
        "time": "03:00",
        "quote_first": "Pasé anoche trabajando en un violonchelo retumbante iluminado por trillizos explosivos. Silencio interrumpido por vertiginosas ratoneras. Recuerda el reloj de la iglesia que da las tres de la madrugada. \"Escuché un búho\", dice Huckleberry Finn, \"a lo lejos, que gritaba por alguien que estaba muerto, y un látigo y un perro llorando por alguien que iba a morir\".",
        "quote_last": "",
        "quote_time_case": "* tres de la mañana",
        "quote_raw": "Pasé anoche trabajando en un violonchelo retumbante iluminado por trillizos explosivos. Silencio interrumpido por vertiginosas ratoneras. Recuerda el reloj de la iglesia que da las tres de la madrugada. \"Escuché un búho\", dice Huckleberry Finn, \"a lo lejos, que gritaba por alguien que estaba muerto, y un látigo y un perro llorando por alguien que iba a morir\".",
        "title": "Atlas de nubes",
        "author": "David Mitchell",
        "sfw": "unknown"
    },
    {
        "time": "03:00",
        "quote_first": "No pudo dormir esa noche, una opresión en su pecho como si una serpiente se hubiera enrollado a su alrededor. A las tres de la madrugada empezó a sonar el teléfono junto a su cama. La voz de Ada, casi irreconocible, sus jadeos entre palabras no menos desesperados que sus sollozos.",
        "quote_last": "",
        "quote_time_case": "* tres de la mañana",
        "quote_raw": "No pudo dormir esa noche, una opresión en su pecho como si una serpiente se hubiera enrollado a su alrededor. A las tres de la madrugada empezó a sonar el teléfono junto a su cama. La voz de Ada, casi irreconocible, sus jadeos entre palabras no menos desesperados que sus sollozos.",
        "title": "La isla de los árboles perdidos",
        "author": "Elif Shafak",
        "sfw": "unknown"
    },
    {
        "time": "03:00",
        "quote_first": "Cuando a las ",
        "quote_last": " todavía estaba despierta, su mente repasando todas las formas en que seguía fallando como madre, se quitó la manta y se dirigió a la cocina. El whisky que se sirvió bajó tibio y caliente, y tomó otro trago antes de desplomarse en la cama y finalmente desconectarse.",
        "quote_time_case": "tres de la mañana",
        "quote_raw": "Cuando a las tres de la mañana todavía estaba despierta, su mente repasando todas las formas en que seguía fallando como madre, se quitó la manta y se dirigió a la cocina. El whisky que se sirvió bajó tibio y caliente, y tomó otro trago antes de desplomarse en la cama y finalmente desconectarse.",
        "title": "Detrás de la mentira",
        "author": "Emilya Naymark",
        "sfw": "unknown"
    },
    {
        "time": "03:00",
        "quote_first": "Tampoco ayudó que hubiera estado despierta la mitad de la noche con Josie, quien se había despertado de una pesadilla sobre una boa constrictor y se negaba a volver a dormir. Alex no sabía quiénes eran los otros candidatos para este puesto, pero apostaría a que no eran madres solteras que habían tenido que pinchar las rejillas de ventilación del radiador con una vara de medir a las 3:00 a. m. para demostrar que no había cualquier serpiente escondida en los túneles oscuros.",
        "quote_last": "",
        "quote_time_case": "* 3:00 am",
        "quote_raw": "Tampoco ayudó que hubiera estado despierta la mitad de la noche con Josie, quien se había despertado de una pesadilla sobre una boa constrictor y se negaba a volver a dormir. Alex no sabía quiénes eran los otros candidatos para este puesto, pero apostaría a que no eran madres solteras que habían tenido que pinchar las rejillas de ventilación del radiador con una vara de medir a las 3:00 a. m. para demostrar que no había cualquier serpiente escondida en los túneles oscuros.",
        "title": "diecinueve minutos",
        "author": "Jodi Picoult",
        "sfw": "unknown"
    },
    {
        "time": "03:00",
        "quote_first": "Y ahora eran las ",
        "quote_last": ". El Anticristo había estado en la Tierra durante quince horas, y un ángel y un demonio habían estado bebiendo abundantemente durante tres de ellas.",
        "quote_time_case": "tres en punto",
        "quote_raw": "Y ahora eran las tres en punto. El Anticristo había estado en la Tierra durante quince horas, y un ángel y un demonio habían estado bebiendo abundantemente durante tres de ellas.",
        "title": "Buenos augurios",
        "author": "Terry Pratchett, Neil Gaiman",
        "sfw": "unknown"
    },
    {
        "time": "03:00",
        "quote_first": "Cuando el reloj dio las ",
        "quote_last": ", Elizabeth sintió que debía irse y, muy de mala gana, lo dijo.",
        "quote_time_case": "tres",
        "quote_raw": "Cuando el reloj dio las tres, Elizabeth sintió que debía irse y, muy de mala gana, lo dijo.",
        "title": "Orgullo y prejuicio",
        "author": "Jane Austen",
        "sfw": "unknown"
    },
    {
        "time": "03:00",
        "quote_first": "Una fiebre de juego se apoderó de la clase de segundo año y se inclinaron sobre los huesos hasta las tres en muchas noches bochornosas.",
        "quote_last": "",
        "quote_time_case": "* tres en punto",
        "quote_raw": "Una fiebre de juego se apoderó de la clase de segundo año y se inclinaron sobre los huesos hasta las tres en muchas noches bochornosas.",
        "title": "Este lado del paraiso",
        "author": "F. Scott Fitzgerald",
        "sfw": "unknown"
    },
    {
        "time": "03:00",
        "quote_first": "Murió esta mañana, muy temprano, alrededor de las tres.",
        "quote_last": "",
        "quote_time_case": "* tres en punto",
        "quote_raw": "Murió esta mañana, muy temprano, alrededor de las tres.",
        "title": "El viaje de ida",
        "author": "Virginia Woolf",
        "sfw": "unknown"
    },
    {
        "time": "03:00",
        "quote_first": "Las tres de la madrugada. Ésa es nuestra recompensa. ",
        "quote_last": " La medianoche del alma. La marea baja, el alma mengua. Y llega un tren a una hora de desesperación. ¿Por qué?",
        "quote_time_case": "Las tres de la mañana.",
        "quote_raw": "Las tres de la madrugada. Ésa es nuestra recompensa. Las tres de la mañana. La medianoche del alma. La marea baja, el alma mengua. Y llega un tren a una hora de desesperación. ¿Por qué?",
        "title": "La feria de las tinieblas",
        "author": "Ray Bradbury",
        "sfw": "unknown"
    },
    {
        "time": "03:00",
        "quote_first": "Según su reloj eran poco más de las tres y según todo lo demás era de noche.",
        "quote_last": "",
        "quote_time_case": "* tres en punto",
        "quote_raw": "Según su reloj eran poco más de las tres y según todo lo demás era de noche.",
        "title": "La larga y oscura hora del té del alma",
        "author": "Douglas Adams",
        "sfw": "unknown"
    },
    {
        "time": "03:00",
        "quote_first": "A las tres de la madrugada estaba caminando y escuchando a Katchaturian trabajar en una fábrica de tractores. Lo llamó concierto para violín. Lo llamé cinturón de ventilador suelto y al diablo con eso.",
        "quote_last": "",
        "quote_time_case": "* a las tres de la mañana",
        "quote_raw": "A las tres de la madrugada estaba caminando y escuchando a Katchaturian trabajar en una fábrica de tractores. Lo llamó concierto para violín. Lo llamé cinturón de ventilador suelto y al diablo con eso.",
        "title": "El largo adiós",
        "author": "Raymond Chandler",
        "sfw": "nsfw"
    },
    {
        "time": "03:00",
        "quote_first": "A las tres de la madrugada Eurídice vendrá allí. Después de todo, ¿por qué me senté aquí como un telegrafista en un puesto de avanzada perdido si no para recibir mensajes de todas partes sobre la perdida Eurídice que, para empezar, nunca fue mía, pero a quien lamentaba y buscaba continuamente, tanto profesional como amateurmente?",
        "quote_last": "",
        "quote_time_case": "* las tres de la mañana",
        "quote_raw": "A las tres de la madrugada Eurídice vendrá allí. Después de todo, ¿por qué me senté aquí como un telegrafista en un puesto de avanzada perdido si no para recibir mensajes de todas partes sobre la perdida Eurídice que, para empezar, nunca fue mía, pero a quien lamentaba y buscaba continuamente, tanto profesional como amateurmente?",
        "title": "La frecuencia de Medusa",
        "author": "Russell Hoban",
        "sfw": "unknown"
    },
    {
        "time": "03:00",
        "quote_first": "Pero a las tres de la madrugada, un paquete olvidado tiene la misma trágica importancia que una sentencia de muerte, y el remedio no funciona, y en una noche realmente oscura del alma siempre son las tres de la madrugada. mañana, día tras día.",
        "quote_last": "",
        "quote_time_case": "* las tres de la mañana",
        "quote_raw": "Pero a las tres de la madrugada, un paquete olvidado tiene la misma trágica importancia que una sentencia de muerte, y el remedio no funciona, y en una noche realmente oscura del alma siempre son las tres de la madrugada. mañana, día tras día.",
        "title": "La crisis",
        "author": "F. Scott Fitzgerald",
        "sfw": "unknown"
    },
    {
        "time": "03:00",
        "quote_first": "Hasta que no haya tomado una taza de té, tan débil que accidentalmente adquiere un color dorado, no podrá empezar el día. Ella es una insomne. Sus noches son con los ojos muy abiertos y llenas de preocupación. Incluso a las tres de la madrugada se la oía comer una galleta al baño María en la cocina.",
        "quote_last": "",
        "quote_time_case": "* tres en punto",
        "quote_raw": "Hasta que no haya tomado una taza de té, tan débil que accidentalmente adquiere un color dorado, no podrá empezar el día. Ella es una insomne. Sus noches son con los ojos muy abiertos y llenas de preocupación. Incluso a las tres de la madrugada se la oía comer una galleta al baño María en la cocina.",
        "title": "Tarde Raag",
        "author": "Amit Chaudhuri",
        "sfw": "unknown"
    },
    {
        "time": "03:00",
        "quote_first": "Golpeo el teléfono pero no toca la base. En su lugar, presiono el reloj, que parpadea las ",
        "quote_last": "",
        "quote_time_case": "3 a.m.",
        "quote_raw": "Golpeo el teléfono pero no toca la base. En su lugar, presiono el reloj, que parpadea las 3 a.m.",
        "title": "Canciones del otro lado del muro",
        "author": "Dan Holloway",
        "sfw": "unknown"
    },
    {
        "time": "03:00",
        "quote_first": "Seis días tranquilos después (los mejores días en el campamento hasta el momento, la espléndida luz de julio se extendía por todas partes, seis días de obra maestra de verano en la montaña, uno replicando al otro) que alguien tropezó entrecortadamente, como si tuviera los tobillos encadenados, hacia el comanche. baño de la cabina ",
        "quote_last": ".",
        "quote_time_case": "a las tres de la madrugada",
        "quote_raw": "Seis días tranquilos después (los mejores días en el campamento hasta el momento, la espléndida luz de julio se extendía por todas partes, seis días de obra maestra de verano en la montaña, uno replicando al otro) que alguien tropezó entrecortadamente, como si tuviera los tobillos encadenados, hacia el comanche. baño de la cabina a las tres de la madrugada.",
        "title": "Justicia",
        "author": "Philip Roth",
        "sfw": "unknown"
    },
    {
        "time": "03:00",
        "quote_first": "Eran las ",
        "quote_last": " cuando su taxi se detuvo junto a gigantescos montículos de nieve frente a su hotel. Hacía horas que no comía.",
        "quote_time_case": "tres de la mañana",
        "quote_raw": "Eran las tres de la mañana cuando su taxi se detuvo junto a gigantescos montículos de nieve frente a su hotel. Hacía horas que no comía.",
        "title": "Solar",
        "author": "Ian McEwan",
        "sfw": "unknown"
    },
    {
        "time": "03:00",
        "quote_first": "Una vez vi una figura que nunca olvidaré. Eran ",
        "quote_last": ", cuando como de costumbre regresaba a casa desde Blacky; Era un atajo para mí, y no habría nadie en la calle a esta hora de la noche, pensé, especialmente con este frío espantoso.",
        "quote_time_case": "las tres de la noche",
        "quote_raw": "Una vez vi una figura que nunca olvidaré. Eran las tres de la noche, cuando como de costumbre regresaba a casa desde Blacky; Era un atajo para mí, y no habría nadie en la calle a esta hora de la noche, pensé, especialmente con este frío espantoso.",
        "title": "No estoy más quieto",
        "author": "Max Frisch",
        "sfw": "unknown"
    },
    {
        "time": "03:00",
        "quote_first": "Despertada de su sueño, Freya Gaines buscó a tientas el interruptor del videófono; Aturdida, lo encontró y se lo puso. \"Mira\", murmuró, preguntándose qué hora era. Distinguió la esfera luminosa del reloj al lado de la cama. Las tres de la madrugada. Caramba.",
        "quote_last": "",
        "quote_time_case": "* Tres de la mañana",
        "quote_raw": "Despertada de su sueño, Freya Gaines buscó a tientas el interruptor del videófono; Aturdida, lo encontró y se lo puso. \"Mira\", murmuró, preguntándose qué hora era. Distinguió la esfera luminosa del reloj al lado de la cama. Las tres de la madrugada. Caramba.",
        "title": "Los jugadores del juego de Titán",
        "author": "Philip K Dick",
        "sfw": "unknown"
    },
    {
        "time": "03:00",
        "quote_first": "Schact se aclara la boca y traga con fuerza. 'Tavis ni siquiera puede volver a colocar los azulejos en el vestuario sin convocar una reunión comunitaria o nombrar un comité. El Comité de Reestructuración ha estado avanzando lentamente desde mayo. ¿De repente están activando los interruptores secretos de leche ",
        "quote_last": "? No suena cierto, Jim.",
        "quote_time_case": "0300",
        "quote_raw": "Schact se aclara la boca y traga con fuerza. 'Tavis ni siquiera puede volver a colocar los azulejos en el vestuario sin convocar una reunión comunitaria o nombrar un comité. El Comité de Reestructuración ha estado avanzando lentamente desde mayo. ¿De repente están activando los interruptores secretos de leche 0300? No suena cierto, Jim.",
        "title": "Frivolidad infinita",
        "author": "David Foster Wallace",
        "sfw": "unknown"
    },
    {
        "time": "03:00",
        "quote_first": "Las tres de la mañana, pensó Charles Halloway, sentado en el borde de su cama. ¿Por qué llegó el tren a esa hora? Porque es una hora especial, pensó. Entonces las mujeres nunca despiertan, ¿verdad? Duermen el sueño de los bebés y de los niños. ¿Pero los hombres de mediana edad? Ellos conocen bien esa hora.",
        "quote_last": "",
        "quote_time_case": "* Tres de la mañana",
        "quote_raw": "Las tres de la mañana, pensó Charles Halloway, sentado en el borde de su cama. ¿Por qué llegó el tren a esa hora? Porque es una hora especial, pensó. Entonces las mujeres nunca despiertan, ¿verdad? Duermen el sueño de los bebés y de los niños. ¿Pero los hombres de mediana edad? Ellos conocen bien esa hora.",
        "title": "La feria de las tinieblas",
        "author": "Ray Bradbury",
        "sfw": "unknown"
    },
    {
        "time": "03:00",
        "quote_first": "¿Que hora es? dijo el hombre, mirando a George de arriba abajo con evidente sospecha, \"bueno, si escuchas lo oirás golpear\". <br>George escuchó y un reloj vecino inmediatamente lo hizo. \"¡Pero sólo han pasado ",
        "quote_last": "!\" dijo George en tono ofendido, cuando hubo terminado.",
        "quote_time_case": "tres",
        "quote_raw": "¿Que hora es? dijo el hombre, mirando a George de arriba abajo con evidente sospecha, \"bueno, si escuchas lo oirás golpear\". <br>George escuchó y un reloj vecino inmediatamente lo hizo. \"¡Pero sólo han pasado tres!\" dijo George en tono ofendido, cuando hubo terminado.",
        "title": "Tres hombres en un bote",
        "author": "Jerome K. Jerome",
        "sfw": "unknown"
    },
    {
        "time": "03:00",
        "quote_first": "Cuando Sophie se despertó, eran las 3:00 a.m.",
        "quote_last": "",
        "quote_time_case": "* 3:00 am",
        "quote_raw": "Cuando Sophie se despertó, eran las 3:00 a.m.",
        "title": "Personajes desesperados",
        "author": "Paula Fox",
        "sfw": "unknown"
    },
    {
        "time": "03:00",
        "quote_first": "Escucha, señorita. Son las tres de la mañana y tengo todas mis facultades mejor que nunca en mi vida. Conozco todas mis propiedades y dónde se pone el dinero. Y lo he preparado todo para cambiar de opinión y hacer lo que quiera al final. ¿Escuchas, señorita? Tengo mis facultades.",
        "quote_last": "",
        "quote_time_case": "* tres en punto",
        "quote_raw": "Escucha, señorita. Son las tres de la mañana y tengo todas mis facultades mejor que nunca en mi vida. Conozco todas mis propiedades y dónde se pone el dinero. Y lo he preparado todo para cambiar de opinión y hacer lo que quiera al final. ¿Escuchas, señorita? Tengo mis facultades.",
        "title": "marzo medio",
        "author": "George Eliot",
        "sfw": "unknown"
    }
]