[
    {
        "time": "06:30",
        "quote_first": "¡Dos putas que vienen de Portland para llevarnos a pescar en alta mar en un barco! Se hizo difícil permanecer en la cama hasta que se encendieron las luces del dormitorio a las ",
        "quote_last": ".",
        "quote_time_case": "seis y media",
        "quote_raw": "¡Dos putas que vienen de Portland para llevarnos a pescar en alta mar en un barco! Se hizo difícil permanecer en la cama hasta que se encendieron las luces del dormitorio a las seis y media.",
        "title": "Uno volo sobre el nido del cuco",
        "author": "Ken Kesey",
        "sfw": "nsfw"
    },
    {
        "time": "06:30",
        "quote_first": "Tony se levanta a las ",
        "quote_last": ", como siempre. West sigue durmiendo, gimiendo un poco. Probablemente en sus sueños esté gritando; Los sonidos en los sueños son siempre más fuertes.",
        "quote_time_case": "seis y media",
        "quote_raw": "Tony se levanta a las seis y media, como siempre. West sigue durmiendo, gimiendo un poco. Probablemente en sus sueños esté gritando; Los sonidos en los sueños son siempre más fuertes.",
        "title": "La novia ladrona",
        "author": "Margaret Atwood",
        "sfw": "unknown"
    },
    {
        "time": "06:30",
        "quote_first": "Pero cuando te afeitas 𝘣𝘦𝘧𝘰𝘳𝘦 el desayuno como ella me pide que haga algunas mañanas: las ",
        "quote_last": " en una habitación con paredes y lavabos blancos y tubos largos de luz en el techo para asegurarte de que no haya sombras ni caras. Por todos lados estabas atrapado gritando detrás de los espejos. Entonces, ¿qué posibilidades tenías contra una de sus máquinas?",
        "quote_time_case": "seis y media de la mañana",
        "quote_raw": "Pero cuando te afeitas 𝘣𝘦𝘧𝘰𝘳𝘦 el desayuno como ella me pide que haga algunas mañanas: las seis y media de la mañana en una habitación con paredes y lavabos blancos y tubos largos de luz en el techo para asegurarte de que no haya sombras ni caras. Por todos lados estabas atrapado gritando detrás de los espejos. Entonces, ¿qué posibilidades tenías contra una de sus máquinas?",
        "title": "Uno volo sobre el nido del cuco",
        "author": "Ken Kesey",
        "sfw": "unknown"
    },
    {
        "time": "06:30",
        "quote_first": "Al comienzo de cada día, se inserta la tarjeta OD debidamente fechada en una ranura de la puerta de acero y las paredes zumban: las luces se encienden en el dormitorio a las ",
        "quote_last": ": los Agudos se levantan de la cama tan rápido como los chicos negros pueden empujar. Sacarlos, ponerlos a trabajar puliendo el suelo, vaciando los ceniceros, puliendo las marcas de arañazos de la pared donde un viejo tuvo un cortocircuito hace un día y cayó en medio de una horrible espiral de humo y olor a goma quemada.",
        "quote_time_case": "seis y media",
        "quote_raw": "Al comienzo de cada día, se inserta la tarjeta OD debidamente fechada en una ranura de la puerta de acero y las paredes zumban: las luces se encienden en el dormitorio a las seis y media: los Agudos se levantan de la cama tan rápido como los chicos negros pueden empujar. Sacarlos, ponerlos a trabajar puliendo el suelo, vaciando los ceniceros, puliendo las marcas de arañazos de la pared donde un viejo tuvo un cortocircuito hace un día y cayó en medio de una horrible espiral de humo y olor a goma quemada.",
        "title": "Uno volo sobre el nido del cuco",
        "author": "Ken Kesey",
        "sfw": "nsfw"
    },
    {
        "time": "06:30",
        "quote_first": "Ahora dentro, ordenó MJ. Nos empujó a los tres hacia la habitación del hotel y luego cerró la puerta. Miré el reloj junto a la cama. ",
        "quote_last": " ¿Por qué despertaban a mamá y papá tan temprano?",
        "quote_time_case": "6.30 horas.",
        "quote_raw": "Ahora dentro, ordenó MJ. Nos empujó a los tres hacia la habitación del hotel y luego cerró la puerta. Miré el reloj junto a la cama. 6.30 horas. ¿Por qué despertaban a mamá y papá tan temprano?",
        "title": "niña desaparecida",
        "author": "Sophie McKenzie",
        "sfw": "unknown"
    },
    {
        "time": "06:30",
        "quote_first": "Daniel y los hombres del FBI escucharon los sonidos de su madre despertando a su padre. Daniel todavía sostenía el pomo de la puerta. Estaba listo para cerrar la puerta en el momento en que se lo ordenaron.<br/>\"¿Qué hora es?\" dijo su padre con voz drogada. <br/>\"Dios mío, son las ",
        "quote_last": "\", dijo su madre.",
        "quote_time_case": "seis y media",
        "quote_raw": "Daniel y los hombres del FBI escucharon los sonidos de su madre despertando a su padre. Daniel todavía sostenía el pomo de la puerta. Estaba listo para cerrar la puerta en el momento en que se lo ordenaron.<br/>\"¿Qué hora es?\" dijo su padre con voz drogada. <br/>\"Dios mío, son las seis y media\", dijo su madre.",
        "title": "El libro de Daniel",
        "author": "E.L. Doctorow",
        "sfw": "unknown"
    },
    {
        "time": "06:30",
        "quote_first": "Eran las ",
        "quote_last": ". Cuando llegó el llanto del bebé, no pudieron distinguirlo, y Sam, metiendo ansiosamente su rostro entre sus oídos, dijo: \"Escuchen, ahí, ahí, ese es el nuevo bebé\". Estaba rojo de alegría y éxito.",
        "quote_time_case": "seis y media",
        "quote_raw": "Eran las seis y media. Cuando llegó el llanto del bebé, no pudieron distinguirlo, y Sam, metiendo ansiosamente su rostro entre sus oídos, dijo: \"Escuchen, ahí, ahí, ese es el nuevo bebé\". Estaba rojo de alegría y éxito.",
        "title": "El hombre que amaba a los niños",
        "author": "Christina Stead",
        "sfw": "unknown"
    },
    {
        "time": "06:30",
        "quote_first": "Hacía mucho frío sentado en la camioneta y después de un rato salió y caminó y se agitó con los brazos y golpeó con las botas. Luego volvió a subirse a la camioneta. El reloj del bar marcaba las ",
        "quote_last": "... A las ocho y media había decidido que eso sería lo que tardaría en hacer llegar el taxi, entonces eso es lo que haría y encendió el motor.",
        "quote_time_case": "seis y media",
        "quote_raw": "Hacía mucho frío sentado en la camioneta y después de un rato salió y caminó y se agitó con los brazos y golpeó con las botas. Luego volvió a subirse a la camioneta. El reloj del bar marcaba las seis y media... A las ocho y media había decidido que eso sería lo que tardaría en hacer llegar el taxi, entonces eso es lo que haría y encendió el motor.",
        "title": "Ciudades de la Llanura",
        "author": "Cormac McCarthy",
        "sfw": "unknown"
    },
    {
        "time": "06:30",
        "quote_first": "Nerviosamente se levantó de un salto y escuchó; la casa misma estaba tan silenciosa como siempre; Los pasos se habían retirado. A través de su ventana abierta de par en par, los brillantes rayos del sol de la mañana inundaban de luz su habitación. Miró el reloj; Eran las ",
        "quote_last": ", demasiado temprano para que alguno de los miembros de la casa estuviera ya en movimiento.",
        "quote_time_case": "seis y media",
        "quote_raw": "Nerviosamente se levantó de un salto y escuchó; la casa misma estaba tan silenciosa como siempre; Los pasos se habían retirado. A través de su ventana abierta de par en par, los brillantes rayos del sol de la mañana inundaban de luz su habitación. Miró el reloj; Eran las seis y media, demasiado temprano para que alguno de los miembros de la casa estuviera ya en movimiento.",
        "title": "La pimpinela escarlata",
        "author": "Baroness Orczy",
        "sfw": "unknown"
    },
    {
        "time": "06:30",
        "quote_first": "Las ",
        "quote_last": " era claramente una hora absurda y él, el cliente, obviamente no lo había dicho en serio. Es casi seguro que lo que tenía en mente era una civilizada seis y media para las doce del mediodía, y si quería dejarlo en claro, Dirk no tendría otra opción que empezar a repartir algunas estadísticas serias. Nadie fue asesinado antes del almuerzo. Pero nadie. La gente no estaba a la altura. Necesitabas un buen almuerzo para aumentar tanto el nivel de azúcar como el de sed de sangre. Dirk tenía las cifras para demostrarlo.",
        "quote_time_case": "seis y media",
        "quote_raw": "Las seis y media era claramente una hora absurda y él, el cliente, obviamente no lo había dicho en serio. Es casi seguro que lo que tenía en mente era una civilizada seis y media para las doce del mediodía, y si quería dejarlo en claro, Dirk no tendría otra opción que empezar a repartir algunas estadísticas serias. Nadie fue asesinado antes del almuerzo. Pero nadie. La gente no estaba a la altura. Necesitabas un buen almuerzo para aumentar tanto el nivel de azúcar como el de sed de sangre. Dirk tenía las cifras para demostrarlo.",
        "title": "La larga y oscura hora del té del alma",
        "author": "Douglas Adams",
        "sfw": "unknown"
    },
    {
        "time": "06:30",
        "quote_first": "A veces eran carros encapuchados, a veces eran simplemente carros abiertos, con tablas como asientos, en los que se sentaban doce mujeres envueltas en capas y sombreros, seis por lado, apretujadas unas contra otras, para el interminable viaje. Todavía en 1914 conocí al portaaviones de Croydon-cum-Clopton, a doce millas de Cambridge; su carro partió a las ",
        "quote_last": " de la mañana y regresó alrededor de las diez de la noche. Aunque no era viejo, no sabía leer ni escribir; pero recibió encargos a lo largo del camino (un paquete de agujas para la señora Esto y una tetera nueva para la señora Aquello) y los entregó todos correctamente en el camino de regreso.",
        "quote_time_case": "6.30",
        "quote_raw": "A veces eran carros encapuchados, a veces eran simplemente carros abiertos, con tablas como asientos, en los que se sentaban doce mujeres envueltas en capas y sombreros, seis por lado, apretujadas unas contra otras, para el interminable viaje. Todavía en 1914 conocí al portaaviones de Croydon-cum-Clopton, a doce millas de Cambridge; su carro partió a las 6.30 de la mañana y regresó alrededor de las diez de la noche. Aunque no era viejo, no sabía leer ni escribir; pero recibió encargos a lo largo del camino (un paquete de agujas para la señora Esto y una tetera nueva para la señora Aquello) y los entregó todos correctamente en el camino de regreso.",
        "title": "Pieza de época",
        "author": "Gwen Raverat",
        "sfw": "unknown"
    }
]