[
    {
        "time": "08:15",
        "quote_first": "“Consígame el jefe del Servicio Secreto de la Casa Blanca.”<br>“Sí, señor.”<br>El director miró su reloj: las 7:10. Andrews debía llegar a las ",
        "quote_last": ". El teléfono sonó.",
        "quote_time_case": "8:15",
        "quote_raw": "“Consígame el jefe del Servicio Secreto de la Casa Blanca.”<br>“Sí, señor.”<br>El director miró su reloj: las 7:10. Andrews debía llegar a las 8:15. El teléfono sonó.",
        "title": "¿Se lo contamos al presidente?",
        "author": "Jeffrey Archer",
        "sfw": "sfw"
    },
    {
        "time": "08:15",
        "quote_first": "Nadie en el mostrador le pidió a Louis su identificación o pago. Una anciana lo condujo a una pequeña habitación impecablemente limpia y se fue sin decir una palabra. El primer vuelo directo de Praga a Viena salía a las 8:15 a. m., y Most había decidido que Louis no debería pasar las horas intermedias esperando en una sala del aeropuerto.",
        "quote_last": "",
        "quote_time_case": "* 8:15 am",
        "quote_raw": "Nadie en el mostrador le pidió a Louis su identificación o pago. Una anciana lo condujo a una pequeña habitación impecablemente limpia y se fue sin decir una palabra. El primer vuelo directo de Praga a Viena salía a las 8:15 a. m., y Most había decidido que Louis no debería pasar las horas intermedias esperando en una sala del aeropuerto.",
        "title": "Los sin nombre",
        "author": "John Connolly",
        "sfw": "unknown"
    },
    {
        "time": "08:15",
        "quote_first": "A Casey Kingsley no le sorprendió del todo ver a su nuevo empleado sentado afuera de su oficina cuando llegó a las ",
        "quote_last": " de esa mañana. Tampoco le sorprendió ver la botella que Torrance sostenía en sus manos, primero quitándole la tapa, luego volviéndola a poner y apretándola de nuevo; había tenido ese aspecto especial desde el principio, el Kappy's Discount Liquor de mil metros. Tienda de miradas.",
        "quote_time_case": "ocho y cuarto",
        "quote_raw": "A Casey Kingsley no le sorprendió del todo ver a su nuevo empleado sentado afuera de su oficina cuando llegó a las ocho y cuarto de esa mañana. Tampoco le sorprendió ver la botella que Torrance sostenía en sus manos, primero quitándole la tapa, luego volviéndola a poner y apretándola de nuevo; había tenido ese aspecto especial desde el principio, el Kappy's Discount Liquor de mil metros. Tienda de miradas.",
        "title": "Doctor Dormir",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "time": "08:15",
        "quote_first": "Fue en invierno cuando esto ocurrió, casi el día más corto, y con una semana de niebla además, por lo que el hecho de que todavía estuviera muy oscuro cuando George se despertó por la mañana no fue una indicación para él en cuanto a la hora. Levantó la mano y bajó su reloj. Eran las ",
        "quote_last": ".",
        "quote_time_case": "ocho y cuarto",
        "quote_raw": "Fue en invierno cuando esto ocurrió, casi el día más corto, y con una semana de niebla además, por lo que el hecho de que todavía estuviera muy oscuro cuando George se despertó por la mañana no fue una indicación para él en cuanto a la hora. Levantó la mano y bajó su reloj. Eran las ocho y cuarto.",
        "title": "Tres hombres en un bote",
        "author": "Jerome K. Jerome",
        "sfw": "unknown"
    },
    {
        "time": "08:15",
        "quote_first": "Te examinaste la muñeca: \"Son las ",
        "quote_last": ". (Y aquí el tiempo se bifurcó). Lo encenderé\". La pantalla en su caldo en blanco se volvió borrosa y realista, y la música brotó.",
        "quote_time_case": "ocho y cuarto",
        "quote_raw": "Te examinaste la muñeca: \"Son las ocho y cuarto. (Y aquí el tiempo se bifurcó). Lo encenderé\". La pantalla en su caldo en blanco se volvió borrosa y realista, y la música brotó.",
        "title": "Fuego pálido",
        "author": "Vladimir Nabokov",
        "sfw": "unknown"
    }
]