[
    {
        "time": "14:45",
        "quote_first": "David llegó a las ",
        "quote_last": ". en el Hotel Copley en Huntingdon Avenue, la adrenalina corriendo por su cuerpo. Se repitió el lema de la Escuela de Negocios de Harvard mientras lo conducían a una pequeña sala privada: parece británico, piensa en yiddish.",
        "quote_time_case": "14:45",
        "quote_raw": "David llegó a las 14:45. en el Hotel Copley en Huntingdon Avenue, la adrenalina corriendo por su cuerpo. Se repitió el lema de la Escuela de Negocios de Harvard mientras lo conducían a una pequeña sala privada: parece británico, piensa en yiddish.",
        "title": "Ni un centavo más, ni un centavo menos",
        "author": "Jeffrey Archer",
        "sfw": "sfw"
    },
    {
        "time": "14:45",
        "quote_first": "Miró su reloj. Él había estado sonriendo mientras la acariciaba para despertarla, y ahora estaba sonriendo. \"",
        "quote_last": ". Me senté en mi estúpida y vieja habitación de motel durante casi dos horas después de hablar, tratando de convencerme de que lo que estaba pensando no podía ser cierto. Sólo que no llegué a donde estoy evitando la verdad”.",
        "quote_time_case": "Cuarto para las tres",
        "quote_raw": "Miró su reloj. Él había estado sonriendo mientras la acariciaba para despertarla, y ahora estaba sonriendo. \"Cuarto para las tres. Me senté en mi estúpida y vieja habitación de motel durante casi dos horas después de hablar, tratando de convencerme de que lo que estaba pensando no podía ser cierto. Sólo que no llegué a donde estoy evitando la verdad”.",
        "title": "Completamente oscuro, sin estrellas",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "time": "14:45",
        "quote_first": "La joven calderera llamó a la puerta trasera a ",
        "quote_last": ". Marjan la reconoció como uno de los muchos rostros pecosos que permanecían en las ventanas del café mucho después de que otros escolares curiosos hubieran dejado sus sucias huellas de manos.",
        "quote_time_case": "las tres menos cuarto de la tarde",
        "quote_raw": "La joven calderera llamó a la puerta trasera a las tres menos cuarto de la tarde. Marjan la reconoció como uno de los muchos rostros pecosos que permanecían en las ventanas del café mucho después de que otros escolares curiosos hubieran dejado sus sucias huellas de manos.",
        "title": "Sopa De Granada",
        "author": "Marsha Mehran",
        "sfw": "unknown"
    },
    {
        "time": "14:45",
        "quote_first": "No bajó hasta las tres menos cuarto.",
        "quote_last": "",
        "quote_time_case": "* cuarto para las tres",
        "quote_raw": "No bajó hasta las tres menos cuarto.",
        "title": "El diario de un don nadie",
        "author": "George and Weedon Grossmith",
        "sfw": "unknown"
    },
    {
        "time": "14:45",
        "quote_first": "Saca el otro, y díselo a los marines, y no me hagas reír, y vete a la mierda y todo eso, pero el hecho es que todavía eran sólo las ",
        "quote_last": ".",
        "quote_time_case": "dos cuarenta y cinco",
        "quote_raw": "Saca el otro, y díselo a los marines, y no me hagas reír, y vete a la mierda y todo eso, pero el hecho es que todavía eran sólo las dos cuarenta y cinco.",
        "title": "La ventana embarazada",
        "author": "Martin Amis",
        "sfw": "nsfw"
    },
    {
        "time": "14:45",
        "quote_first": "¿Qué hora es?<br/>\"Búscalo tú mismo\", me dice la anciana. Miro y veo que el reloj no tiene manecillas.<br/> \"No hay manecillas\", digo.<br/>La anciana mira la esfera del reloj y me dice: \"Son las tres menos cuarto. \"",
        "quote_last": "",
        "quote_time_case": "* cuarto para las tres",
        "quote_raw": "¿Qué hora es?<br/>\"Búscalo tú mismo\", me dice la anciana. Miro y veo que el reloj no tiene manecillas.<br/> \"No hay manecillas\", digo.<br/>La anciana mira la esfera del reloj y me dice: \"Son las tres menos cuarto. \"",
        "title": "La mujer mayor",
        "author": "Daniil Ivanovich Kharms",
        "sfw": "unknown"
    }
]