[
    {
        "time": "15:59",
        "quote_first": "Estaba cruzando la puerta del seto Gilson a las cuatro menos un minuto.<br/>Pero había llegado a Queen Anne Hill a las tres. Durante una hora había caminado por el camino de la cima, mirando los vapores que había debajo, apretando alternativamente sus manos con deseo por Claire, y finalmente, tímidamente, decidió que no iría a su casa, que no la volvería a ver nunca más.",
        "quote_last": "",
        "quote_time_case": "* un minuto para las cuatro",
        "quote_raw": "Estaba cruzando la puerta del seto Gilson a las cuatro menos un minuto.<br/>Pero había llegado a Queen Anne Hill a las tres. Durante una hora había caminado por el camino de la cima, mirando los vapores que había debajo, apretando alternativamente sus manos con deseo por Claire, y finalmente, tímidamente, decidió que no iría a su casa, que no la volvería a ver nunca más.",
        "title": "Aire libre",
        "author": "Sinclair Lewis",
        "sfw": "sfw"
    },
    {
        "time": "15:59",
        "quote_first": "Como faltaban ",
        "quote_last": " cuando Hedworth Westerling, ahora jefe de personal de nombre y poder, se apeó del automóvil gris que giró en Galland Drive, el chófer se pensó lo suficientemente bien como para olvidarse de la aglomeración de suministros y ambulancias. que había retrasado al menos noventa segundos el coche de Su Excelencia en la calle principal de la localidad.",
        "quote_time_case": "un minuto para las cuatro",
        "quote_raw": "Como faltaban un minuto para las cuatro cuando Hedworth Westerling, ahora jefe de personal de nombre y poder, se apeó del automóvil gris que giró en Galland Drive, el chófer se pensó lo suficientemente bien como para olvidarse de la aglomeración de suministros y ambulancias. que había retrasado al menos noventa segundos el coche de Su Excelencia en la calle principal de la localidad.",
        "title": "El último disparo",
        "author": "Frederick Palmer",
        "sfw": "sfw"
    },
    {
        "time": "15:59",
        "quote_first": "Eran cerca de las cuatro cuando se abrió la puerta y entró en la habitación un mozo de cuadra con aspecto de borracho, mal arreglado, patillas, cara inflamada y ropa de mala reputación. Acostumbrado como estaba a los asombrosos poderes de mi amigo en el uso de disfraces, tuve que mirar tres veces antes de estar seguro de que efectivamente era él.",
        "quote_last": "",
        "quote_time_case": "* cerca de cuatro",
        "quote_raw": "Eran cerca de las cuatro cuando se abrió la puerta y entró en la habitación un mozo de cuadra con aspecto de borracho, mal arreglado, patillas, cara inflamada y ropa de mala reputación. Acostumbrado como estaba a los asombrosos poderes de mi amigo en el uso de disfraces, tuve que mirar tres veces antes de estar seguro de que efectivamente era él.",
        "title": "Las aventuras de Sherlock Holmes",
        "author": "Sir Arthur Conan Doyle",
        "sfw": "unknown"
    },
    {
        "time": "15:59",
        "quote_first": "",
        "quote_last": " la situación del ejército inglés era grave. El Príncipe de Orange estaba al mando del centro, Hill del ala derecha y Picton del ala izquierda. El Príncipe de Orange, desesperado e intrépido, gritó a los belgas holandeses: \"¡Nassau! ¡Brunswick! ¡No retrocedáis nunca!\".",
        "quote_time_case": "Hacia las cuatro",
        "quote_raw": "Hacia las cuatro la situación del ejército inglés era grave. El Príncipe de Orange estaba al mando del centro, Hill del ala derecha y Picton del ala izquierda. El Príncipe de Orange, desesperado e intrépido, gritó a los belgas holandeses: \"¡Nassau! ¡Brunswick! ¡No retrocedáis nunca!\".",
        "title": "Los Miserables",
        "author": "Victor Hugo",
        "sfw": "unknown"
    },
    {
        "time": "15:59",
        "quote_first": "Miró su reloj: eran casi las cuatro. Ayudó a Delphine a levantarse y la condujo por un pasillo hasta una puerta trasera que daba al jardín del hospital.",
        "quote_last": "",
        "quote_time_case": "* casi 4",
        "quote_raw": "Miró su reloj: eran casi las cuatro. Ayudó a Delphine a levantarse y la condujo por un pasillo hasta una puerta trasera que daba al jardín del hospital.",
        "title": "La tarde azul",
        "author": "William Boyd",
        "sfw": "unknown"
    }
]