[
    {
        "time": "20:30",
        "quote_first": "Los perros se dieron por vencidos y comenzaron a deambular a las 8:30 p.m. Para entonces, John ya estaba entumecido. Hacía veinte grados y no estaba seguro de cuánto tiempo más podría permanecer encima del camión expuesto al viento y al frío.",
        "quote_last": "",
        "quote_time_case": "* 8:30 PM.",
        "quote_raw": "Los perros se dieron por vencidos y comenzaron a deambular a las 8:30 p.m. Para entonces, John ya estaba entumecido. Hacía veinte grados y no estaba seguro de cuánto tiempo más podría permanecer encima del camión expuesto al viento y al frío.",
        "title": "Cala francesa",
        "author": "Peter Rennebohm",
        "sfw": "unknown"
    },
    {
        "time": "20:30",
        "quote_first": "Por la noche, me acerco solo a una botella vacía de malbec junto a la cama. Un elegante reloj de mesa marca las ",
        "quote_last": ". Me pongo una camiseta y pantalones cortos de algodón y sigo el olor de la cena por una escalera de caracol.",
        "quote_time_case": "ocho y media",
        "quote_raw": "Por la noche, me acerco solo a una botella vacía de malbec junto a la cama. Un elegante reloj de mesa marca las ocho y media. Me pongo una camiseta y pantalones cortos de algodón y sigo el olor de la cena por una escalera de caracol.",
        "title": "Casa de baño",
        "author": "P.J. Vernon",
        "sfw": "unknown"
    },
    {
        "time": "20:30",
        "quote_first": "A las ",
        "quote_last": ", cuando el crepúsculo se estaba volviendo demasiado denso para ser muy diferente de la noche, los cinco buscadores habían aumentado a una docena.",
        "quote_time_case": "ocho y media",
        "quote_raw": "A las ocho y media, cuando el crepúsculo se estaba volviendo demasiado denso para ser muy diferente de la noche, los cinco buscadores habían aumentado a una docena.",
        "title": "Los Tommyknockers",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "time": "20:30",
        "quote_first": "A las ",
        "quote_last": " irrumpió Millicent Hammitt, sin llamar previamente, para despedirse.",
        "quote_time_case": "ocho y media",
        "quote_raw": "A las ocho y media irrumpió Millicent Hammitt, sin llamar previamente, para despedirse.",
        "title": "La Torre Negra",
        "author": "P.D. James",
        "sfw": "unknown"
    },
    {
        "time": "20:30",
        "quote_first": "Afuera, el viento seguía arreciando. De vez en cuando emitía un grito espeluznante alrededor del alero que le hacía levantar la vista de su libro. Hacia las ",
        "quote_last": " empezó a nevar. Era pesado y húmedo, cubriendo rápidamente su ventana y bloqueando su vista de las montañas. En cierto modo, eso fue peor. La nieve también había bloqueado las ventanas del Overlook.",
        "quote_time_case": "ocho y media",
        "quote_raw": "Afuera, el viento seguía arreciando. De vez en cuando emitía un grito espeluznante alrededor del alero que le hacía levantar la vista de su libro. Hacia las ocho y media empezó a nevar. Era pesado y húmedo, cubriendo rápidamente su ventana y bloqueando su vista de las montañas. En cierto modo, eso fue peor. La nieve también había bloqueado las ventanas del Overlook.",
        "title": "Doctor Dormir",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "time": "20:30",
        "quote_first": "A las ",
        "quote_last": ", llamé y dije: “He estado pensando en que podría hacerme una operación de senos, simplemente quítamelos. ¿Qué opinas? ¿Podría lograr el look de pecho plano?",
        "quote_time_case": "ocho y media",
        "quote_raw": "A las ocho y media, llamé y dije: “He estado pensando en que podría hacerme una operación de senos, simplemente quítamelos. ¿Qué opinas? ¿Podría lograr el look de pecho plano?",
        "title": "Mi año de descanso y relajación",
        "author": "Ottessa Moshfegh",
        "sfw": "nsfw"
    },
    {
        "time": "20:30",
        "quote_first": "A las ocho y media se abre la puerta de la sala y entran dos técnicos, oliendo a vino de uva; Los técnicos siempre se mueven al paso rápido o al trote porque siempre están tan inclinados hacia adelante que tienen que moverse rápido para mantenerse de pie.",
        "quote_last": "",
        "quote_time_case": "* Ocho y media",
        "quote_raw": "A las ocho y media se abre la puerta de la sala y entran dos técnicos, oliendo a vino de uva; Los técnicos siempre se mueven al paso rápido o al trote porque siempre están tan inclinados hacia adelante que tienen que moverse rápido para mantenerse de pie.",
        "title": "Uno volo sobre el nido del cuco",
        "author": "Ken Kesey",
        "sfw": "unknown"
    },
    {
        "time": "20:30",
        "quote_first": "\"¡Qué absurdo!\" -pensó Vronsky y miró el reloj. Ya eran las ",
        "quote_last": ".",
        "quote_time_case": "ocho y media",
        "quote_raw": "\"¡Qué absurdo!\" -pensó Vronsky y miró el reloj. Ya eran las ocho y media.",
        "title": "Ana Karénina",
        "author": "Leo Tolstoy",
        "sfw": "unknown"
    },
    {
        "time": "20:30",
        "quote_first": "Alix tomó un trozo de costura y comenzó a coser. Gerald leyó algunas páginas de su libro. Luego miró el reloj y tiró el libro. \"Las ocho y media. Es hora de bajar al sótano y empezar a trabajar\".",
        "quote_last": "",
        "quote_time_case": "* Ocho y media",
        "quote_raw": "Alix tomó un trozo de costura y comenzó a coser. Gerald leyó algunas páginas de su libro. Luego miró el reloj y tiró el libro. \"Las ocho y media. Es hora de bajar al sótano y empezar a trabajar\".",
        "title": "El misterio de Listerdale",
        "author": "Agatha Christie",
        "sfw": "unknown"
    },
    {
        "time": "20:30",
        "quote_first": "Las bicicletas pasan de dos en dos y de tres en tres; esta noche hay un baile en el granero de Billy Brennan, y está el código de misterios a medias y el lenguaje del deleite de guiños y codos. Son las ocho y media y no hay un solo lugar en una milla de camino, ninguna sombra proyectada que pueda revelar a un hombre o una mujer,",
        "quote_last": "",
        "quote_time_case": "* Ocho y media",
        "quote_raw": "Las bicicletas pasan de dos en dos y de tres en tres; esta noche hay un baile en el granero de Billy Brennan, y está el código de misterios a medias y el lenguaje del deleite de guiños y codos. Son las ocho y media y no hay un solo lugar en una milla de camino, ninguna sombra proyectada que pueda revelar a un hombre o una mujer,",
        "title": "Inniskeen Road: tarde de julio",
        "author": "Patrick Kavanagh",
        "sfw": "unknown"
    }
]