[
    {
        "time": "20:43",
        "quote_first": "De cualquier manera, no se le debe permitir regresar a la Casa Blanca”. Se cortó la comunicación. Cavalli sabía que su padre tenía razón en ambos aspectos. Cavalli volvió a consultar su reloj: ",
        "quote_last": ".",
        "quote_time_case": "8:43",
        "quote_raw": "De cualquier manera, no se le debe permitir regresar a la Casa Blanca”. Se cortó la comunicación. Cavalli sabía que su padre tenía razón en ambos aspectos. Cavalli volvió a consultar su reloj: 8:43.",
        "title": "Honor entre ladrones",
        "author": "Jeffrey Archer",
        "sfw": "sfw"
    },
    {
        "time": "20:43",
        "quote_first": "Te diré exactamente lo que quiero que digas cuando vuelva a llamar, pero nunca olvides que tu primera prioridad es ganarme el mayor tiempo posible. La SBS no podrá actuar hasta después de la puesta del sol, a las ",
        "quote_last": " hora local, es decir, hasta dentro de dos horas y diecinueve minutos -miró su reloj-.",
        "quote_time_case": "20.43",
        "quote_raw": "Te diré exactamente lo que quiero que digas cuando vuelva a llamar, pero nunca olvides que tu primera prioridad es ganarme el mayor tiempo posible. La SBS no podrá actuar hasta después de la puesta del sol, a las 20.43 hora local, es decir, hasta dentro de dos horas y diecinueve minutos -miró su reloj-.",
        "title": "Próximo en la fila",
        "author": "Jeffrey Archer",
        "sfw": "sfw"
    },
    {
        "time": "20:43",
        "quote_first": "—Las ",
        "quote_last": " —dijo Thomas Flanagan, mientras cortaba las tarjetas que Gauthier Ralph le había puesto delante. Hubo un momento de pausa, durante el cual la espaciosa habitación quedó en perfecto silencio.",
        "quote_time_case": "8.43",
        "quote_raw": "—Las 8.43 —dijo Thomas Flanagan, mientras cortaba las tarjetas que Gauthier Ralph le había puesto delante. Hubo un momento de pausa, durante el cual la espaciosa habitación quedó en perfecto silencio.",
        "title": "Al rededor del mundo en ochenta días",
        "author": "Jules Verne",
        "sfw": "unknown"
    }
]