[
    {
        "time": "03:10",
        "quote_first": "Adam si leccò le dita e se le strofinò sugli occhi mentre cercava di abituarsi all'oscurità. Controllò il piccolo quadrante luminoso della sveglia: ",
        "quote_last": ".",
        "quote_time_case": "le tre e dieci",
        "quote_raw": "Adam si leccò le dita e se le strofinò sugli occhi mentre cercava di abituarsi all'oscurità. Controllò il piccolo quadrante luminoso della sveglia: le tre e dieci.",
        "title": "Una questione d'onore",
        "author": "Jeffrey Archer",
        "sfw": "sfw"
    },
    {
        "time": "03:10",
        "quote_first": "Erano le ",
        "quote_last": " del mattino quando il pastore Grant tornò finalmente alla canonica.",
        "quote_time_case": "3:10",
        "quote_raw": "Erano le 3:10 del mattino quando il pastore Grant tornò finalmente alla canonica.",
        "title": "Monaco Guerriero",
        "author": "Ray Keating",
        "sfw": "sfw"
    },
    {
        "time": "03:10",
        "quote_first": "Credo che lì dentro ci fosse anche la mia carta di credito. Ho scritto le parole carta di credito e ho detto che se non mi avessero permesso di cancellarle avrei chiesto che registrassero la perdita in modo che non ti venisse addebitato nulla oltre il tempo in cui li avevo chiamati. Ho guardato l'orologio. Erano ",
        "quote_last": ".",
        "quote_time_case": "le tre e dieci",
        "quote_raw": "Credo che lì dentro ci fosse anche la mia carta di credito. Ho scritto le parole carta di credito e ho detto che se non mi avessero permesso di cancellarle avrei chiesto che registrassero la perdita in modo che non ti venisse addebitato nulla oltre il tempo in cui li avevo chiamati. Ho guardato l'orologio. Erano le tre e dieci.",
        "title": "Tutta la storia e altre storie",
        "author": "Ali Smith",
        "sfw": "unknown"
    },
    {
        "time": "03:10",
        "quote_first": "Amare di nuovo; masturbarsi al",
        "quote_last": "",
        "quote_time_case": "le tre e dieci",
        "quote_raw": "Amare di nuovo; masturbarsi alle tre e dieci",
        "title": "Amare di nuovo",
        "author": "Philip Larkin",
        "sfw": "nsfw"
    }
]