[
    {
        "time": "04:01",
        "quote_first": "In un attimo avevo l'ufficio e la postazione del redattore notturno, gli avevo detto chi ero e cominciavo a dettare. “Al",
        "quote_last": " della nostra ora (guarda che ora è l'ora di Parigi e mettila) una corazzata francese è stata affondata dall'uomo che deve fermare ogni guerra. Probabilmente nessuno a bordo è scappato”. Quest'ultima era un'ipotesi basata sull'esperienza del passato.",
        "quote_time_case": "le quattro e un minuto",
        "quote_raw": "In un attimo avevo l'ufficio e la postazione del redattore notturno, gli avevo detto chi ero e cominciavo a dettare. “Alle quattro e un minuto della nostra ora (guarda che ora è l'ora di Parigi e mettila) una corazzata francese è stata affondata dall'uomo che deve fermare ogni guerra. Probabilmente nessuno a bordo è scappato”. Quest'ultima era un'ipotesi basata sull'esperienza del passato.",
        "title": "L'uomo che pose fine alla guerra",
        "author": "Hollis Godfrey",
        "sfw": "sfw"
    },
    {
        "time": "04:01",
        "quote_first": "Charlie guardò l'orologio. ",
        "quote_last": " a casa. Domenica. Sarebbe alzata. Probabilmente leggendo davanti a una tazza di caffè prima di correre davanti alla chiesa.",
        "quote_time_case": "Erano appena passate le quattro del mattino",
        "quote_raw": "Charlie guardò l'orologio. Erano appena passate le quattro del mattino a casa. Domenica. Sarebbe alzata. Probabilmente leggendo davanti a una tazza di caffè prima di correre davanti alla chiesa.",
        "title": "Soldato avanti",
        "author": "Vanessa Rasanen",
        "sfw": "unknown"
    },
    {
        "time": "04:01",
        "quote_first": "All'improvviso, iniziò a piangere. Rannicchiato sul divano singhiozzò forte. Michel guardò l'orologio; erano appena passate le 4 del mattino. Sullo schermo un gatto selvatico aveva in bocca un coniglio.",
        "quote_last": "",
        "quote_time_case": "* poco dopo le 4 del mattino",
        "quote_raw": "All'improvviso, iniziò a piangere. Rannicchiato sul divano singhiozzò forte. Michel guardò l'orologio; erano appena passate le 4 del mattino. Sullo schermo un gatto selvatico aveva in bocca un coniglio.",
        "title": "Atomizzato",
        "author": "Michel Houellebecq",
        "sfw": "unknown"
    }
]