[
    {
        "time": "04:12",
        "quote_first": "Alla fine segnalò con la torcia che era arrivata in cima. Ho risposto al segnale, poi ho puntato la luce verso il basso per vedere quanto si era alzata l'acqua. Non sono riuscito a capire niente. Il mio orologio segnava le ",
        "quote_last": " del mattino. Non ancora l'alba. I giornali del mattino ancora non consegnati, i treni non ancora in funzione, i cittadini del mondo di superficie profondamente addormentati, ignari di tutto questo. Ho teso la corda con entrambe le mani, ho fatto un respiro profondo e poi ho iniziato lentamente la salita.",
        "quote_time_case": "quattro e dodici",
        "quote_raw": "Alla fine segnalò con la torcia che era arrivata in cima. Ho risposto al segnale, poi ho puntato la luce verso il basso per vedere quanto si era alzata l'acqua. Non sono riuscito a capire niente. Il mio orologio segnava le quattro e dodici del mattino. Non ancora l'alba. I giornali del mattino ancora non consegnati, i treni non ancora in funzione, i cittadini del mondo di superficie profondamente addormentati, ignari di tutto questo. Ho teso la corda con entrambe le mani, ho fatto un respiro profondo e poi ho iniziato lentamente la salita.",
        "title": "Il paese delle meraviglie hard-boiled e la fine del mondo",
        "author": "Haruki Murakami",
        "sfw": "unknown"
    },
    {
        "time": "04:12",
        "quote_first": "Karen sentì il letto muoversi sotto il peso di Harry. Sdraiata su un fianco aprì gli occhi per vedere i numeri digitali al buio, ",
        "quote_last": " in verde chiaro. Dietro di lei Harry continuò a muoversi, sistemandosi. Lei guardò i numeri cambiare fino a 4:13.",
        "quote_time_case": "4:12",
        "quote_raw": "Karen sentì il letto muoversi sotto il peso di Harry. Sdraiata su un fianco aprì gli occhi per vedere i numeri digitali al buio, 4:12 in verde chiaro. Dietro di lei Harry continuò a muoversi, sistemandosi. Lei guardò i numeri cambiare fino a 4:13.",
        "title": "Prendi Shorty",
        "author": "Elmore Leonard",
        "sfw": "unknown"
    }
]