[
    {
        "time": "06:25",
        "quote_first": "Si svegliò di soprassalto alle ",
        "quote_last": ", con un unico fotogramma in mente.",
        "quote_time_case": "6:25",
        "quote_raw": "Si svegliò di soprassalto alle 6:25, con un unico fotogramma in mente.",
        "title": "Fai attenzione a ciò che desideri",
        "author": "Jeffrey Archer",
        "sfw": "sfw"
    },
    {
        "time": "06:25",
        "quote_first": "Simon è felice di viaggiare in classe da feccia quando è da solo e talvolta mira anche deliberatamente alle ",
        "quote_last": ". Ma oggi il .25 è ritardato alle 6.44.",
        "quote_time_case": "6.25",
        "quote_raw": "Simon è felice di viaggiare in classe da feccia quando è da solo e talvolta mira anche deliberatamente alle 6.25. Ma oggi il .25 è ritardato alle 6.44.",
        "title": "Le Morti",
        "author": "Mark Lawson",
        "sfw": "unknown"
    },
    {
        "time": "06:25",
        "quote_first": "Tuttavia, è la tua coscienza che l'ha creato. Non è qualcosa che chiunque potrebbe fare. Altri potrebbero vagare per sempre nel caos contraddittorio di chissà quale mondo. Sei diverso. Sembra che tu sia un tipo immortale.<br>\"Quando avverrà il passaggio a quel mondo?\" chiese la ragazza paffuta. Il professore guardò l'orologio. Ho guardato il mio orologio. ",
        "quote_last": ". L'alba è passata da un pezzo. Consegnati i giornali del mattino.",
        "quote_time_case": "Sei e venticinque",
        "quote_raw": "Tuttavia, è la tua coscienza che l'ha creato. Non è qualcosa che chiunque potrebbe fare. Altri potrebbero vagare per sempre nel caos contraddittorio di chissà quale mondo. Sei diverso. Sembra che tu sia un tipo immortale.<br>\"Quando avverrà il passaggio a quel mondo?\" chiese la ragazza paffuta. Il professore guardò l'orologio. Ho guardato il mio orologio. Sei e venticinque. L'alba è passata da un pezzo. Consegnati i giornali del mattino.",
        "title": "Il paese delle meraviglie hard-boiled e la fine del mondo",
        "author": "Haruki Murakami",
        "sfw": "unknown"
    }
]