[
    {
        "time": "07:45",
        "quote_first": "Quanto a Koch, passò mezz'ora dall'argentiere di sotto, poi si avvicinò alla vecchia e la lasciò alle ",
        "quote_last": " precise. Ora considera solo...\"",
        "quote_time_case": "otto meno un quarto",
        "quote_raw": "Quanto a Koch, passò mezz'ora dall'argentiere di sotto, poi si avvicinò alla vecchia e la lasciò alle otto meno un quarto precise. Ora considera solo...\"",
        "title": "Crimine e punizione",
        "author": "Fyodor Dostoyevsky",
        "sfw": "sfw"
    },
    {
        "time": "07:45",
        "quote_first": "Questa mattina sono uscito con la lancia per circa quaranta minuti per testare il motore. Ha dato un po' di problemi. Ci sono voluti dalle ",
        "quote_last": " alle otto e venti, abbastanza vicino.",
        "quote_time_case": "sette e quarantacinque",
        "quote_raw": "Questa mattina sono uscito con la lancia per circa quaranta minuti per testare il motore. Ha dato un po' di problemi. Ci sono voluti dalle sette e quarantacinque alle otto e venti, abbastanza vicino.",
        "title": "Il Faro",
        "author": "P.D. James",
        "sfw": "sfw"
    },
    {
        "time": "07:45",
        "quote_first": "Tony segna i compiti fino alle ",
        "quote_last": ". La luce del sole inonda la stanza, resa dorata dalle foglie gialle all'esterno; un aereo sorvola; il camion della spazzatura si avvicina lungo la strada, sferragliando come un carro armato.",
        "quote_time_case": "otto meno un quarto",
        "quote_raw": "Tony segna i compiti fino alle otto meno un quarto. La luce del sole inonda la stanza, resa dorata dalle foglie gialle all'esterno; un aereo sorvola; il camion della spazzatura si avvicina lungo la strada, sferragliando come un carro armato.",
        "title": "La sposa rapinatrice",
        "author": "Margaret Atwood",
        "sfw": "unknown"
    },
    {
        "time": "07:45",
        "quote_first": "Alle sette e quarantacinque i ragazzi neri si spostano lungo la fila dei Cronici e fissano i cateteri su quelli che reggeranno fermi. I cateteri sono preservativi di seconda mano le cui estremità vengono tagliate e fissate con elastici a tubi che scendono lungo le gambe dei pantaloni fino a un sacchetto di plastica con la scritta MONOUSO DA NON RIUTILIZZARE, che è mio compito lavare alla fine di ogni giornata.",
        "quote_last": "",
        "quote_time_case": "Sette e quarantacinque",
        "quote_raw": "Alle sette e quarantacinque i ragazzi neri si spostano lungo la fila dei Cronici e fissano i cateteri su quelli che reggeranno fermi. I cateteri sono preservativi di seconda mano le cui estremità vengono tagliate e fissate con elastici a tubi che scendono lungo le gambe dei pantaloni fino a un sacchetto di plastica con la scritta MONOUSO DA NON RIUTILIZZARE, che è mio compito lavare alla fine di ogni giornata.",
        "title": "Qualcuno volò sul nido del cuculo",
        "author": "Ken Kesey",
        "sfw": "nsfw"
    },
    {
        "time": "07:45",
        "quote_first": "Contrariamente alla sua abitudine di arrivare in ritardo, Pierre quel giorno arrivò a casa dei Berg non alle dieci, ma alle otto meno un quarto.",
        "quote_last": "",
        "quote_time_case": "alle otto meno quindici",
        "quote_raw": "Contrariamente alla sua abitudine di arrivare in ritardo, Pierre quel giorno arrivò a casa dei Berg non alle dieci, ma alle otto meno un quarto.",
        "title": "Guerra e Pace",
        "author": "Leo Tolstoy",
        "sfw": "sfw"
    },
    {
        "time": "07:45",
        "quote_first": "Il signor Green usciva per andare al lavoro alle ",
        "quote_last": ", come faceva ogni mattina. Scese i gradini dell'ingresso portando con sé la sua valigetta di similpelle dall'aria vuota con le rumorose chiusure argentate, aprì la portiera della macchina e abbassò la testa per salire sul sedile del conducente.",
        "quote_time_case": "otto meno un quarto",
        "quote_raw": "Il signor Green usciva per andare al lavoro alle otto meno un quarto, come faceva ogni mattina. Scese i gradini dell'ingresso portando con sé la sua valigetta di similpelle dall'aria vuota con le rumorose chiusure argentate, aprì la portiera della macchina e abbassò la testa per salire sul sedile del conducente.",
        "title": "Un crimine nel quartiere",
        "author": "Suzanne Berne",
        "sfw": "unknown"
    },
    {
        "time": "07:45",
        "quote_first": "Mi insegnò che se dovevo incontrare qualcuno per un appuntamento dovevo rifiutarmi di seguire la “stupida abitudine umana” di scegliere arbitrariamente un orario in base ad intervalli di quindici minuti. \"Non incontrare mai le persone alle ",
        "quote_last": " o alle 6:30, Jasper, ma scegli orari come le 7:12 e le 8:03!\"",
        "quote_time_case": "7:45",
        "quote_raw": "Mi insegnò che se dovevo incontrare qualcuno per un appuntamento dovevo rifiutarmi di seguire la “stupida abitudine umana” di scegliere arbitrariamente un orario in base ad intervalli di quindici minuti. \"Non incontrare mai le persone alle 7:45 o alle 6:30, Jasper, ma scegli orari come le 7:12 e le 8:03!\"",
        "title": "Una frazione del tutto",
        "author": "Steve Toltz",
        "sfw": "unknown"
    }
]