[
    {
        "time": "09:20",
        "quote_first": "Abbiamo fatto colazione insieme nel cottage - pompelmo, pane tostato e caffè - e poi sono andata in ambulatorio ad aspettare Oliver. Avrebbe dovuto donare il sangue alle nove. Quando alle ",
        "quote_last": " non era ancora arrivato, ho cominciato a telefonare per sapere cosa lo tratteneva.",
        "quote_time_case": "nove e venti",
        "quote_raw": "Abbiamo fatto colazione insieme nel cottage - pompelmo, pane tostato e caffè - e poi sono andata in ambulatorio ad aspettare Oliver. Avrebbe dovuto donare il sangue alle nove. Quando alle nove e venti non era ancora arrivato, ho cominciato a telefonare per sapere cosa lo tratteneva.",
        "title": "Il Faro",
        "author": "P.D. James",
        "sfw": "sfw"
    },
    {
        "time": "09:20",
        "quote_first": "Qui la signorina Wharton, come era sua abitudine ogni mercoledì e venerdì, estirpava i fiori appassiti dal vaso davanti alla statua della Vergine, raschiava la cera e i mozziconi di candela dai portacandele di ottone, spolverava le due file di sedie nella Lady Chapel, che sarebbe stata adeguata per la piccola congregazione attesa per la messa mattutina, e avrebbe preparato tutto per l'arrivo di Padre Barnes alle ",
        "quote_last": ".",
        "quote_time_case": "nove e venti",
        "quote_raw": "Qui la signorina Wharton, come era sua abitudine ogni mercoledì e venerdì, estirpava i fiori appassiti dal vaso davanti alla statua della Vergine, raschiava la cera e i mozziconi di candela dai portacandele di ottone, spolverava le due file di sedie nella Lady Chapel, che sarebbe stata adeguata per la piccola congregazione attesa per la messa mattutina, e avrebbe preparato tutto per l'arrivo di Padre Barnes alle nove e venti.",
        "title": "Un gusto per la morte",
        "author": "P.D. James",
        "sfw": "sfw"
    },
    {
        "time": "09:20",
        "quote_first": "Alle nove e venti il ​​Duca di Dunstable, che aveva cenato su un vassoio nella sua stanza, era ancora lì, in attesa del suo caffè e del liquore.",
        "quote_last": "",
        "quote_time_case": "* nove e venti minuti",
        "quote_raw": "Alle nove e venti il ​​Duca di Dunstable, che aveva cenato su un vassoio nella sua stanza, era ancora lì, in attesa del suo caffè e del liquore.",
        "title": "Zio Fred in primavera",
        "author": "P.G. Wodehouse",
        "sfw": "unknown"
    },
    {
        "time": "09:20",
        "quote_first": "Grant sapeva che gli animali spesso eseguivano questi rituali di accoppiamento per ore di seguito. Restavano senza cibo, non prestavano attenzione a nient'altro. . . . Diede un'occhiata all'orologio. ",
        "quote_last": ".",
        "quote_time_case": "Nove e venti",
        "quote_raw": "Grant sapeva che gli animali spesso eseguivano questi rituali di accoppiamento per ore di seguito. Restavano senza cibo, non prestavano attenzione a nient'altro. . . . Diede un'occhiata all'orologio. Nove e venti.",
        "title": "Jurassic Park",
        "author": "Michael Crichton",
        "sfw": "unknown"
    },
    {
        "time": "09:20",
        "quote_first": "Farò un compromesso dicendo che sono uscito di casa alle otto e ho trascorso un'ora viaggiando fino all'appuntamento delle nove. Venti minuti dopo sono le ",
        "quote_last": ".",
        "quote_time_case": "nove e venti",
        "quote_raw": "Farò un compromesso dicendo che sono uscito di casa alle otto e ho trascorso un'ora viaggiando fino all'appuntamento delle nove. Venti minuti dopo sono le nove e venti.",
        "title": "Ragazza interrotta",
        "author": "Susanna Kaysen",
        "sfw": "unknown"
    },
    {
        "time": "09:20",
        "quote_first": "La mattina seguente alle ",
        "quote_last": " il signor Cribbage si aggiustò la vecchia cravatta unta, si pettinò i baffi da Hitler e sistemò le poche ciocche dei suoi capelli sulla zona calva.",
        "quote_time_case": "9.20",
        "quote_raw": "La mattina seguente alle 9.20 il signor Cribbage si aggiustò la vecchia cravatta unta, si pettinò i baffi da Hitler e sistemò le poche ciocche dei suoi capelli sulla zona calva.",
        "title": "cane rosso",
        "author": "Louis de Bernieres",
        "sfw": "unknown"
    }
]