[
    {
        "time": "09:25",
        "quote_first": "Con questo in mente, Emma lasciò la Manor House alle ",
        "quote_last": " di quella mattina e fu portata oltre i cancelli del cantiere navale di Barrington esattamente alle dieci meno otto.",
        "quote_time_case": "9:25",
        "quote_raw": "Con questo in mente, Emma lasciò la Manor House alle 9:25 di quella mattina e fu portata oltre i cancelli del cantiere navale di Barrington esattamente alle dieci meno otto.",
        "title": "I peccati del padre",
        "author": "Jeffrey Archer",
        "sfw": "sfw"
    },
    {
        "time": "09:25",
        "quote_first": "Il treno delle ",
        "quote_last": " da Liverpool Street era quasi vuoto. Era ancora abbastanza presto perché Philippa potesse viaggiare controcorrente.",
        "quote_time_case": "9:25",
        "quote_raw": "Il treno delle 9:25 da Liverpool Street era quasi vuoto. Era ancora abbastanza presto perché Philippa potesse viaggiare controcorrente.",
        "title": "Sangue innocente",
        "author": "P.D. James",
        "sfw": "sfw"
    },
    {
        "time": "09:25",
        "quote_first": "Il telefono sulla scrivania squillò, spaventandolo. Erano le ",
        "quote_last": ". Non si era reso conto di essere seduto come in una fuga.",
        "quote_time_case": "nove e venticinque",
        "quote_raw": "Il telefono sulla scrivania squillò, spaventandolo. Erano le nove e venticinque. Non si era reso conto di essere seduto come in una fuga.",
        "title": "Il Faro",
        "author": "P.D. James",
        "sfw": "sfw"
    },
    {
        "time": "09:25",
        "quote_first": "Un uomo per cui alle nove attraversavo la strada per evitarlo: alle ",
        "quote_last": " avrei voluto scoparlo fino a farlo piangere. Mi tremavano le gambe. La mia voce mi uscì dalla bocca quando la aprii per parlare. La parete di vetro della sala riunioni era enorme e improvvisamente troppo trasparente.",
        "quote_time_case": "nove e venticinque",
        "quote_raw": "Un uomo per cui alle nove attraversavo la strada per evitarlo: alle nove e venticinque avrei voluto scoparlo fino a farlo piangere. Mi tremavano le gambe. La mia voce mi uscì dalla bocca quando la aprii per parlare. La parete di vetro della sala riunioni era enorme e improvvisamente troppo trasparente.",
        "title": "Il valzer dimenticato",
        "author": "Anne Enright",
        "sfw": "nsfw"
    }
]