[
    {
        "time": "10:00",
        "quote_first": "Verso le ",
        "quote_last": " i primi piccoli fiocchi di neve scesero lentamente e si posarono sul braccio di Jill. Dieci minuti dopo cadevano piuttosto fittamente. In venti minuti il ​​terreno era visibilmente bianco.",
        "quote_time_case": "dieci",
        "quote_raw": "Verso le dieci i primi piccoli fiocchi di neve scesero lentamente e si posarono sul braccio di Jill. Dieci minuti dopo cadevano piuttosto fittamente. In venti minuti il ​​terreno era visibilmente bianco.",
        "title": "La sedia d'argento",
        "author": "C.S. Lewis",
        "sfw": "unknown"
    },
    {
        "time": "10:00",
        "quote_first": "Gli orologi di Shanghai erano impostati un’ora avanti in modo che la città potesse “salvare la luce del giorno”, ma la famiglia Bai ha detto: “Noi seguiamo il vecchio orologio”. Le dieci per loro erano le undici per tutti gli altri. Il loro canto era dietro il ritmo; non riuscivano a tenere il passo con l’huqin [strumento a corde cinese] che produceva suoni di vita tetri e desolati.",
        "quote_last": "",
        "quote_time_case": "* Dieci",
        "quote_raw": "Gli orologi di Shanghai erano impostati un’ora avanti in modo che la città potesse “salvare la luce del giorno”, ma la famiglia Bai ha detto: “Noi seguiamo il vecchio orologio”. Le dieci per loro erano le undici per tutti gli altri. Il loro canto era dietro il ritmo; non riuscivano a tenere il passo con l’huqin [strumento a corde cinese] che produceva suoni di vita tetri e desolati.",
        "title": "L'amore in una città caduta",
        "author": "Eileen Chang",
        "sfw": "unknown"
    },
    {
        "time": "10:00",
        "quote_first": "Erano le ",
        "quote_last": " di oggi che la prima di tutte le Time Machines ha iniziato la sua carriera. Ho dato un ultimo colpo, ho riprovato tutte le viti, ho messo un'altra goccia d'olio sull'asta di quarzo e mi sono seduto in sella. Immagino che un suicida che si punta una pistola al cranio provi più o meno la stessa meraviglia per ciò che accadrà dopo, come provai io allora.",
        "quote_time_case": "dieci",
        "quote_raw": "Erano le dieci di oggi che la prima di tutte le Time Machines ha iniziato la sua carriera. Ho dato un ultimo colpo, ho riprovato tutte le viti, ho messo un'altra goccia d'olio sull'asta di quarzo e mi sono seduto in sella. Immagino che un suicida che si punta una pistola al cranio provi più o meno la stessa meraviglia per ciò che accadrà dopo, come provai io allora.",
        "title": "La macchina del tempo",
        "author": "H.G. Wells",
        "sfw": "nsfw"
    },
    {
        "time": "10:00",
        "quote_first": "Se salta, pensa, precipiterà, una lenta corsa attraverso lo spazio vuoto, un modo orribile di morire. Sente, per un attimo, il calore dell'impatto, l'umidità spettrale del suo cranio che crolla. L'illusione dell'assenza di gravità cede. L'ascensore si chiude con un clangore.<br>Sono da poco passate le dieci di sabato.",
        "quote_last": "",
        "quote_time_case": "* dieci del mattino",
        "quote_raw": "Se salta, pensa, precipiterà, una lenta corsa attraverso lo spazio vuoto, un modo orribile di morire. Sente, per un attimo, il calore dell'impatto, l'umidità spettrale del suo cranio che crolla. L'illusione dell'assenza di gravità cede. L'ascensore si chiude con un clangore.<br>Sono da poco passate le dieci di sabato.",
        "title": "Vita reale",
        "author": "Brandon Taylor",
        "sfw": "nsfw"
    },
    {
        "time": "10:00",
        "quote_first": "Cominciarono ad apparire i commensali delle ",
        "quote_last": ": piccoli uomini nervosi, cupi, preoccupati, che pulivano i piatti con croste di pane; donne rozze e massicce che, come idoli primitivi scavati nella terra, erano marce negli anni; dandy fioriti con facce ripugnanti, che gli ricordavano in modo spiacevole le illustrazioni dei trattati medici.",
        "quote_time_case": "dieci",
        "quote_raw": "Cominciarono ad apparire i commensali delle dieci: piccoli uomini nervosi, cupi, preoccupati, che pulivano i piatti con croste di pane; donne rozze e massicce che, come idoli primitivi scavati nella terra, erano marce negli anni; dandy fioriti con facce ripugnanti, che gli ricordavano in modo spiacevole le illustrazioni dei trattati medici.",
        "title": "Cuoco pazzo",
        "author": "Henry Miller",
        "sfw": "unknown"
    },
    {
        "time": "10:00",
        "quote_first": "Ci sono alcuni aspetti positivi nel vivere da soli. La stanza è fresca, ma l'aria fresca tonifica la pelle. Una cosa bella del suo lavoro è che non inizia prima delle ",
        "quote_last": ", il che le dà una lunga mattinata, il tempo di progredire lentamente nella sua giornata.",
        "quote_time_case": "dieci",
        "quote_raw": "Ci sono alcuni aspetti positivi nel vivere da soli. La stanza è fresca, ma l'aria fresca tonifica la pelle. Una cosa bella del suo lavoro è che non inizia prima delle dieci, il che le dà una lunga mattinata, il tempo di progredire lentamente nella sua giornata.",
        "title": "La sposa rapinatrice",
        "author": "Margaret Atwood",
        "sfw": "unknown"
    },
    {
        "time": "10:00",
        "quote_first": "Alle ",
        "quote_last": " andò a Shinjuku e comprò un elaboratore di testi Fujitsu con la sua carta di credito. Era l'ultimo modello, molto più leggero delle versioni precedenti.",
        "quote_time_case": "dieci",
        "quote_raw": "Alle dieci andò a Shinjuku e comprò un elaboratore di testi Fujitsu con la sua carta di credito. Era l'ultimo modello, molto più leggero delle versioni precedenti.",
        "title": "1Q84, Libro primo",
        "author": "Haruki Murakami",
        "sfw": "unknown"
    },
    {
        "time": "10:00",
        "quote_first": "Erano le ",
        "quote_last": ". E ora è morto, verrà chiamata la polizia e io sarò sospettato di aver avuto parte in tutto ciò. Oh, sì, sono sicuro che lo farò.",
        "quote_time_case": "dieci",
        "quote_raw": "Erano le dieci. E ora è morto, verrà chiamata la polizia e io sarò sospettato di aver avuto parte in tutto ciò. Oh, sì, sono sicuro che lo farò.",
        "title": "Il segno dei quattro",
        "author": "Sir Arthur Conan Doyle",
        "sfw": "unknown"
    },
    {
        "time": "10:00",
        "quote_first": "Billy è pronto per partire presto la mattina dopo, ma Bucky gli chiede di aspettare fino alle ",
        "quote_last": " perché ha una commissione da sbrigare. Mentre lo fa, Billy visita la casa estiva un'ultima volta. Stacca dal muro la foto degli animali della siepe e la porta fino alla fine del vialetto. Guarda la gola per un minuto o due, verso il luogo in cui un tempo sorgeva l'hotel presumibilmente infestato.",
        "quote_time_case": "dieci",
        "quote_raw": "Billy è pronto per partire presto la mattina dopo, ma Bucky gli chiede di aspettare fino alle dieci perché ha una commissione da sbrigare. Mentre lo fa, Billy visita la casa estiva un'ultima volta. Stacca dal muro la foto degli animali della siepe e la porta fino alla fine del vialetto. Guarda la gola per un minuto o due, verso il luogo in cui un tempo sorgeva l'hotel presumibilmente infestato.",
        "title": "Billy Summers",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "time": "10:00",
        "quote_first": "Quel primo giorno fu davvero un manicomio. Ho corso il Carolina Spin con Lane fino alle 10, poi da solo per i successivi novanta minuti mentre lui correva per il parco spegnendo gli incendi del giorno di apertura.",
        "quote_last": "",
        "quote_time_case": "* 10 in punto",
        "quote_raw": "Quel primo giorno fu davvero un manicomio. Ho corso il Carolina Spin con Lane fino alle 10, poi da solo per i successivi novanta minuti mentre lui correva per il parco spegnendo gli incendi del giorno di apertura.",
        "title": "Terra di gioia",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "time": "10:00",
        "quote_first": "Ogni mattina verso le ",
        "quote_last": " io e mia moglie andavamo a prendere una borsa frigo in spiaggia. Ci insaponavamo con la crema solare, poi ci sdraiavamo sui materassini sulla sabbia. Ascoltavo gli Stones o Marvin Gaye su un walkman, mentre mia moglie sfogliava un tascabile di Via col vento. Affermò di aver imparato molto sulla vita da quel libro. Non l’avevo mai letto, quindi non avevo idea di cosa intendesse.",
        "quote_time_case": "dieci",
        "quote_raw": "Ogni mattina verso le dieci io e mia moglie andavamo a prendere una borsa frigo in spiaggia. Ci insaponavamo con la crema solare, poi ci sdraiavamo sui materassini sulla sabbia. Ascoltavo gli Stones o Marvin Gaye su un walkman, mentre mia moglie sfogliava un tascabile di Via col vento. Affermò di aver imparato molto sulla vita da quel libro. Non l’avevo mai letto, quindi non avevo idea di cosa intendesse.",
        "title": "Salice cieco, donna addormentata",
        "author": "Haruki Murakami",
        "sfw": "unknown"
    },
    {
        "time": "10:00",
        "quote_first": "“Mia suocera non è una persona cattiva. Non ho alcun sentimento negativo nei suoi confronti. È solo che è un tipo nervoso e ha sempre fatto troppo affidamento sugli altri. Capisci la situazione?\"<br>\"Penso di sì\", ho detto.<br>Ha accavallato le gambe, aspettando che scrivessi qualcosa di nuovo sul mio blocco. Ma non ho scritto niente.<br>“Ci ha chiamato una domenica mattina alle ",
        "quote_last": ". Due domeniche, dieci giorni fa.\"<br>Alle dieci ho spento la TV, sono tornato nella mia stanza e sono andato a dormire.",
        "quote_time_case": "dieci",
        "quote_raw": "“Mia suocera non è una persona cattiva. Non ho alcun sentimento negativo nei suoi confronti. È solo che è un tipo nervoso e ha sempre fatto troppo affidamento sugli altri. Capisci la situazione?\"<br>\"Penso di sì\", ho detto.<br>Ha accavallato le gambe, aspettando che scrivessi qualcosa di nuovo sul mio blocco. Ma non ho scritto niente.<br>“Ci ha chiamato una domenica mattina alle dieci. Due domeniche, dieci giorni fa.\"<br>Alle dieci ho spento la TV, sono tornato nella mia stanza e sono andato a dormire.",
        "title": "Salice cieco, donna addormentata",
        "author": "Haruki Murakami",
        "sfw": "unknown"
    },
    {
        "time": "10:00",
        "quote_first": "Ha trascorso quella notte nella stanza di Junpei. Hanno bevuto vino, un regalo del ristorante, hanno fatto sesso e sono andati a dormire. Quando Junpei si svegliò alle ",
        "quote_last": " del mattino successivo, lei se n'era andata, lasciando solo una rientranza come un ricordo perduto nel cuscino accanto al suo, e un biglietto: “Devo andare a lavorare. Mettiti in contatto con me se vuoi.\" Ha incluso il suo numero di cellulare.",
        "quote_time_case": "dieci",
        "quote_raw": "Ha trascorso quella notte nella stanza di Junpei. Hanno bevuto vino, un regalo del ristorante, hanno fatto sesso e sono andati a dormire. Quando Junpei si svegliò alle dieci del mattino successivo, lei se n'era andata, lasciando solo una rientranza come un ricordo perduto nel cuscino accanto al suo, e un biglietto: “Devo andare a lavorare. Mettiti in contatto con me se vuoi.\" Ha incluso il suo numero di cellulare.",
        "title": "Salice cieco, donna addormentata",
        "author": "Haruki Murakami",
        "sfw": "nsfw"
    },
    {
        "time": "10:00",
        "quote_first": "Una nuova vita si apre per me a Villa Borghese. Sono solo le ",
        "quote_last": " e abbiamo già fatto colazione e siamo usciti a fare una passeggiata.",
        "quote_time_case": "dieci",
        "quote_raw": "Una nuova vita si apre per me a Villa Borghese. Sono solo le dieci e abbiamo già fatto colazione e siamo usciti a fare una passeggiata.",
        "title": "Tropico del Cancro",
        "author": "Henry Miller",
        "sfw": "unknown"
    },
    {
        "time": "10:00",
        "quote_first": "Comunque, quando guardò di nuovo l'orologio erano le ",
        "quote_last": ". Alle dieci era sdraiata sul divano con le tette tra le mani. È così che me lo dà: a gocce.",
        "quote_time_case": "dieci",
        "quote_raw": "Comunque, quando guardò di nuovo l'orologio erano le dieci. Alle dieci era sdraiata sul divano con le tette tra le mani. È così che me lo dà: a gocce.",
        "title": "Tropico del Cancro",
        "author": "Henry Miller",
        "sfw": "nsfw"
    },
    {
        "time": "10:00",
        "quote_first": "Il caldo era iniziato nelle prime ore del mattino, aumentando rapidamente. Intorno alle ",
        "quote_last": " era completamente esploso, subito dopo che turchi e greci su ciascun lato della linea verde avevano finito il loro caffè mattutino.",
        "quote_time_case": "dieci",
        "quote_raw": "Il caldo era iniziato nelle prime ore del mattino, aumentando rapidamente. Intorno alle dieci era completamente esploso, subito dopo che turchi e greci su ciascun lato della linea verde avevano finito il loro caffè mattutino.",
        "title": "L'isola degli alberi scomparsi",
        "author": "Elif Shafak",
        "sfw": "unknown"
    },
    {
        "time": "10:00",
        "quote_first": "Alle ",
        "quote_last": " era affamata. Si è preparata un brunch enorme e ha mangiato ogni boccone. Poi ha riportato il film a Blockbuster e ha chiesto se avevano 𝘒𝘪𝘴𝘴 𝘰𝘧 𝘋𝘦𝘢𝘵𝘩. Non è stato così, ma dopo dieci minuti di navigazione, ha optato per un sostituto chiamato 𝘓𝘢𝘴𝘵 𝘏𝘰𝘶𝘴𝘦 𝘰𝘯 𝘵𝘩𝘦 𝘓𝘦𝘧𝘵.",
        "quote_time_case": "dieci",
        "quote_raw": "Alle dieci era affamata. Si è preparata un brunch enorme e ha mangiato ogni boccone. Poi ha riportato il film a Blockbuster e ha chiesto se avevano 𝘒𝘪𝘴𝘴 𝘰𝘧 𝘋𝘦𝘢𝘵𝘩. Non è stato così, ma dopo dieci minuti di navigazione, ha optato per un sostituto chiamato 𝘓𝘢𝘴𝘵 𝘏𝘰𝘶𝘴𝘦 𝘰𝘯 𝘵𝘩𝘦 𝘓𝘦𝘧𝘵.",
        "title": "Buio completo, senza stelle",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "time": "10:00",
        "quote_first": "Alle dieci arriva la posta. A volte ti viene consegnata la busta strappata.",
        "quote_last": "",
        "quote_time_case": "* Dieci",
        "quote_raw": "Alle dieci arriva la posta. A volte ti viene consegnata la busta strappata.",
        "title": "Qualcuno volò sul nido del cuculo",
        "author": "Ken Kesey",
        "sfw": "unknown"
    },
    {
        "time": "10:00",
        "quote_first": "Frodo si svegliò e si ritrovò disteso nel letto. <br>\"Dove sono e che ore sono?\" disse ad alta voce al soffitto.<br>\"Nella casa di Elrond, e sono ",
        "quote_last": ",\" disse Gandalf. \"Se vuoi saperlo, è la mattina del ventiquattro ottobre.\"",
        "quote_time_case": "le dieci del mattino",
        "quote_raw": "Frodo si svegliò e si ritrovò disteso nel letto. <br>\"Dove sono e che ore sono?\" disse ad alta voce al soffitto.<br>\"Nella casa di Elrond, e sono le dieci del mattino,\" disse Gandalf. \"Se vuoi saperlo, è la mattina del ventiquattro ottobre.\"",
        "title": "Compagnia dell'Anello",
        "author": "J.R.R. Tolkien",
        "sfw": "unknown"
    },
    {
        "time": "10:00",
        "quote_first": "Lo riportarono in reparto verso le ",
        "quote_last": ": \"Piscio e aceto, amici; hanno controllato le candele e pulito le puntine, e mi sono accesa come una bobina di scintilla modello T. Hai mai usato una di quelle bobine\" nel periodo di Halloween? 𝘡𝘢𝘮! Buon divertimento pulito.\"",
        "quote_time_case": "dieci del mattino",
        "quote_raw": "Lo riportarono in reparto verso le dieci del mattino: \"Piscio e aceto, amici; hanno controllato le candele e pulito le puntine, e mi sono accesa come una bobina di scintilla modello T. Hai mai usato una di quelle bobine\" nel periodo di Halloween? 𝘡𝘢𝘮! Buon divertimento pulito.\"",
        "title": "Qualcuno volò sul nido del cuculo",
        "author": "Ken Kesey",
        "sfw": "nsfw"
    },
    {
        "time": "10:00",
        "quote_first": "Ore trascorse a guardare e a guardare, e tutto ciò che aveva da riferire ai becchi affamati dei parrocchiani delle ",
        "quote_last": " di Ballinacroagh era un peccatore Benny Corcoran e un gruppo di sporchi calderai. Semplicemente non era abbastanza buono per una settimana di lavoro.",
        "quote_time_case": "dieci",
        "quote_raw": "Ore trascorse a guardare e a guardare, e tutto ciò che aveva da riferire ai becchi affamati dei parrocchiani delle dieci di Ballinacroagh era un peccatore Benny Corcoran e un gruppo di sporchi calderai. Semplicemente non era abbastanza buono per una settimana di lavoro.",
        "title": "Zuppa Di Melograno",
        "author": "Marsha Mehran",
        "sfw": "unknown"
    },
    {
        "time": "10:00",
        "quote_first": "Erano le ",
        "quote_last": " e Lars stava per dirigersi verso la vecchia macelleria per acquistare l'ingrediente chiave per la sorpresa quando la Mazda 626 di Amy Jo e Wojtek Dragelski entrò in un parcheggio per gli ospiti all'esterno.",
        "quote_time_case": "dieci del mattino",
        "quote_raw": "Erano le dieci del mattino e Lars stava per dirigersi verso la vecchia macelleria per acquistare l'ingrediente chiave per la sorpresa quando la Mazda 626 di Amy Jo e Wojtek Dragelski entrò in un parcheggio per gli ospiti all'esterno.",
        "title": "Cucine del Grande Midwest",
        "author": "J. Ryan Stradal",
        "sfw": "unknown"
    },
    {
        "time": "10:00",
        "quote_first": "Dovevano venire a prenderla alle ",
        "quote_last": ", nella sua casa nei Giardini Taurida, ma erano già le dieci meno cinque e le ragazze non erano ancora vestite.<br>Natáša andava al suo primo gran ballo. Quella mattina si era alzata alle otto ed era stata febbrile per l'eccitazione e l'attività per tutto il giorno.",
        "quote_time_case": "dieci",
        "quote_raw": "Dovevano venire a prenderla alle dieci, nella sua casa nei Giardini Taurida, ma erano già le dieci meno cinque e le ragazze non erano ancora vestite.<br>Natáša andava al suo primo gran ballo. Quella mattina si era alzata alle otto ed era stata febbrile per l'eccitazione e l'attività per tutto il giorno.",
        "title": "Guerra e Pace",
        "author": "Leo Tolstoy",
        "sfw": "unknown"
    },
    {
        "time": "10:00",
        "quote_first": "Nel frattempo, il sangue dei santi della città aveva assunto tutta una serie di proprietà fino ad allora sconosciute alla scienza. Il ristorante di una signora si liquefava ogni martedì alle ",
        "quote_last": " precise, mentre il San Giovanni ribolliva compiacente ogni volta che ascoltava la Sacra Scrittura.",
        "quote_time_case": "dieci",
        "quote_raw": "Nel frattempo, il sangue dei santi della città aveva assunto tutta una serie di proprietà fino ad allora sconosciute alla scienza. Il ristorante di una signora si liquefava ogni martedì alle dieci precise, mentre il San Giovanni ribolliva compiacente ogni volta che ascoltava la Sacra Scrittura.",
        "title": "L'ufficiale dei matrimoni",
        "author": "Anthony Capella",
        "sfw": "unknown"
    },
    {
        "time": "10:00",
        "quote_first": "Mio zio Toby, nel tentativo di indossare la giacca e il panciotto del reggimento, trovò la stessa obiezione nella sua parrucca, così anche quella se ne andò; Così, tra una cosa e l'altra, come succede sempre quando un uomo ha la massima fretta, erano le ",
        "quote_last": ", ovvero mezz'ora più tardi del solito, prima che mio zio Toby uscisse.",
        "quote_time_case": "dieci",
        "quote_raw": "Mio zio Toby, nel tentativo di indossare la giacca e il panciotto del reggimento, trovò la stessa obiezione nella sua parrucca, così anche quella se ne andò; Così, tra una cosa e l'altra, come succede sempre quando un uomo ha la massima fretta, erano le dieci, ovvero mezz'ora più tardi del solito, prima che mio zio Toby uscisse.",
        "title": "Tristram Shandy",
        "author": "Laurence Sterne",
        "sfw": "unknown"
    },
    {
        "time": "10:00",
        "quote_first": "Sono solo un'ora fa le nove, e tra un'altra ora saranno le undici.",
        "quote_last": "",
        "quote_time_case": "* un'ora fa da quando erano le nove",
        "quote_raw": "Sono solo un'ora fa le nove, e tra un'altra ora saranno le undici.",
        "title": "Come piace a te",
        "author": "William Shakespeare",
        "sfw": "unknown"
    },
    {
        "time": "10:00",
        "quote_first": "Per alcuni secondi la luce continuò a diventare sempre più intensa, e lei vedeva tutto sempre più chiaramente e l'orologio ticchettava sempre più forte finché non ci fu un'esplosione terrificante proprio nel suo orecchio. Orlando sussultò come se fosse stata colpita violentemente alla testa. Dieci volte è stata colpita. Erano infatti le ",
        "quote_last": " del mattino. Era l'undici ottobre. Era il 1928. Era il momento presente.",
        "quote_time_case": "dieci",
        "quote_raw": "Per alcuni secondi la luce continuò a diventare sempre più intensa, e lei vedeva tutto sempre più chiaramente e l'orologio ticchettava sempre più forte finché non ci fu un'esplosione terrificante proprio nel suo orecchio. Orlando sussultò come se fosse stata colpita violentemente alla testa. Dieci volte è stata colpita. Erano infatti le dieci del mattino. Era l'undici ottobre. Era il 1928. Era il momento presente.",
        "title": "Orlando",
        "author": "Virginia Woolf",
        "sfw": "unknown"
    },
    {
        "time": "10:00",
        "quote_first": "Il processo era irrimediabilmente finito; tutto quello che si poteva dire era stato detto, ma non aveva mai dubitato che avrebbe perso. Il verdetto scritto è stato emesso venerdì mattina alle 10.00 e tutto ciò che restava era il riassunto dei giornalisti in attesa nel corridoio davanti al tribunale distrettuale.",
        "quote_last": "",
        "quote_time_case": "* 10:00",
        "quote_raw": "Il processo era irrimediabilmente finito; tutto quello che si poteva dire era stato detto, ma non aveva mai dubitato che avrebbe perso. Il verdetto scritto è stato emesso venerdì mattina alle 10.00 e tutto ciò che restava era il riassunto dei giornalisti in attesa nel corridoio davanti al tribunale distrettuale.",
        "title": "La ragazza con il tatuaggio del drago",
        "author": "Stieg Larsson",
        "sfw": "unknown"
    },
    {
        "time": "10:00",
        "quote_first": "Secondo i registri militari, in quel momento, intorno alle 10 del mattino del 7 novembre 1944, nessun bombardiere americano o qualsiasi altro tipo di aereo stava sorvolando quella regione.",
        "quote_last": "",
        "quote_time_case": "* 10:00",
        "quote_raw": "Secondo i registri militari, in quel momento, intorno alle 10 del mattino del 7 novembre 1944, nessun bombardiere americano o qualsiasi altro tipo di aereo stava sorvolando quella regione.",
        "title": "Kafka sulla riva",
        "author": "Haruki Murakami",
        "sfw": "unknown"
    },
    {
        "time": "10:00",
        "quote_first": "Verso le ",
        "quote_last": " del mattino il sole proiettava una luminosa striscia carica di polvere attraverso una delle finestre laterali, e le mosche entravano e uscivano dal raggio volando come stelle veloci.",
        "quote_time_case": "dieci",
        "quote_raw": "Verso le dieci del mattino il sole proiettava una luminosa striscia carica di polvere attraverso una delle finestre laterali, e le mosche entravano e uscivano dal raggio volando come stelle veloci.",
        "title": "Di topi e uomini",
        "author": "John Steinbeck",
        "sfw": "unknown"
    },
    {
        "time": "10:00",
        "quote_first": "Andai a letto e subito dopo mi ritrovai di nuovo sveglio e si stavano avvicinando le ",
        "quote_last": " del mattino. Squilla, squilla, diceva il telefono, squilla, squilla.",
        "quote_time_case": "dieci",
        "quote_raw": "Andai a letto e subito dopo mi ritrovai di nuovo sveglio e si stavano avvicinando le dieci del mattino. Squilla, squilla, diceva il telefono, squilla, squilla.",
        "title": "La frequenza della Medusa",
        "author": "Russell Hoban",
        "sfw": "unknown"
    },
    {
        "time": "10:00",
        "quote_first": "Se mai dovesse arrivare mercoledì! Arrivò, ed esattamente quando era ragionevole aspettarselo. Arrivò - andava bene - e Catherine calpestò l'aria. Alle ",
        "quote_last": " la carrozza a quattro trasportò i due dall'abbazia; e, dopo un piacevole viaggio di quasi venti miglia, entrarono a Woodston, un villaggio grande e popoloso, in una situazione non spiacevole.",
        "quote_time_case": "dieci",
        "quote_raw": "Se mai dovesse arrivare mercoledì! Arrivò, ed esattamente quando era ragionevole aspettarselo. Arrivò - andava bene - e Catherine calpestò l'aria. Alle dieci la carrozza a quattro trasportò i due dall'abbazia; e, dopo un piacevole viaggio di quasi venti miglia, entrarono a Woodston, un villaggio grande e popoloso, in una situazione non spiacevole.",
        "title": "L'abbazia di Northanger",
        "author": "Jane Austen",
        "sfw": "unknown"
    },
    {
        "time": "10:00",
        "quote_first": "Re Riccardo: Bene, ma che ore sono?<br/>Buckingham: Allo scoccare delle ",
        "quote_last": ".",
        "quote_time_case": "dieci",
        "quote_raw": "Re Riccardo: Bene, ma che ore sono?<br/>Buckingham: Allo scoccare delle dieci.",
        "title": "Riccardo III",
        "author": "William Shakespeare",
        "sfw": "unknown"
    },
    {
        "time": "10:00",
        "quote_first": "Lunedì, 30 marzo 1668 Sveglia di buon ora, e via in ufficio, lì per fare affari fino alle 10 circa",
        "quote_last": "",
        "quote_time_case": "* 10 in punto",
        "quote_raw": "Lunedì, 30 marzo 1668 Sveglia di buon ora, e via in ufficio, lì per fare affari fino alle 10 circa",
        "title": "Il diario di Samuel Pepys",
        "author": "Samuel Pepys",
        "sfw": "unknown"
    },
    {
        "time": "10:00",
        "quote_first": "Il 25 luglio alle 8:30 la cagna Novaya muore partorendo. Alle 10 viene calata nella sua fresca tomba, alle 7,30 della stessa sera vediamo i nostri primi banchi e li salutiamo desiderando che siano gli ultimi.",
        "quote_last": "",
        "quote_time_case": "* 10 in punto",
        "quote_raw": "Il 25 luglio alle 8:30 la cagna Novaya muore partorendo. Alle 10 viene calata nella sua fresca tomba, alle 7,30 della stessa sera vediamo i nostri primi banchi e li salutiamo desiderando che siano gli ultimi.",
        "title": "I terrori del ghiaccio e dell'oscurità",
        "author": "Christoph Ransmayr",
        "sfw": "nsfw"
    },
    {
        "time": "10:00",
        "quote_first": "L'esperto sospirò. \"Solo uno stupido come me lascerebbe la porta aperta quando può scoppiare una rivolta da un momento all'altro, e solo uno stupido come me ti direbbe di sì\", ha detto. \"A che ora?\" <br/> Solo la sua testa sporgeva dalla porta parzialmente aperta. I soldi ricavati dalla benedizione della fabbrica di gelati devono aver spento la sua voglia di lavorare, pensai. <br/> \"Le dieci.\"<br/>\"Le dieci e mezza.\" Senza aggiungere altro, chiuse la porta.",
        "quote_last": "",
        "quote_time_case": "* Dieci",
        "quote_raw": "L'esperto sospirò. \"Solo uno stupido come me lascerebbe la porta aperta quando può scoppiare una rivolta da un momento all'altro, e solo uno stupido come me ti direbbe di sì\", ha detto. \"A che ora?\" <br/> Solo la sua testa sporgeva dalla porta parzialmente aperta. I soldi ricavati dalla benedizione della fabbrica di gelati devono aver spento la sua voglia di lavorare, pensai. <br/> \"Le dieci.\"<br/>\"Le dieci e mezza.\" Senza aggiungere altro, chiuse la porta.",
        "title": "Un padre obbediente",
        "author": "Akhil Sharma",
        "sfw": "unknown"
    },
    {
        "time": "10:00",
        "quote_first": "Il sabato immediatamente precedente gli esami fu una giornata molto impegnativa per Kennedy. Alle ",
        "quote_last": " entrava nella stanza di Willey; quest'ultimo gli aveva dato una chiave e, previo accordo, aveva lasciato libera la stanza: aveva infatti portato Olivia a fare un'altra battuta di caccia alla casa.",
        "quote_time_case": "dieci",
        "quote_raw": "Il sabato immediatamente precedente gli esami fu una giornata molto impegnativa per Kennedy. Alle dieci entrava nella stanza di Willey; quest'ultimo gli aveva dato una chiave e, previo accordo, aveva lasciato libera la stanza: aveva infatti portato Olivia a fare un'altra battuta di caccia alla casa.",
        "title": "I greci hanno una parola per dirlo",
        "author": "Barry Unsworth",
        "sfw": "unknown"
    },
    {
        "time": "10:00",
        "quote_first": "Le vacanze estive erano ormai alle porte quando decisi di uscire dalla stanchezza della vita scolastica almeno per un giorno. Con Leo Dillon e un ragazzo di nome Mahoney ho programmato una giornata di incontri. Ognuno di noi ha risparmiato sei pence. L'appuntamento era alle ",
        "quote_last": " sul Ponte sul Canale.",
        "quote_time_case": "dieci del mattino",
        "quote_raw": "Le vacanze estive erano ormai alle porte quando decisi di uscire dalla stanchezza della vita scolastica almeno per un giorno. Con Leo Dillon e un ragazzo di nome Mahoney ho programmato una giornata di incontri. Ognuno di noi ha risparmiato sei pence. L'appuntamento era alle dieci del mattino sul Ponte sul Canale.",
        "title": "Dublinesi",
        "author": "James Joyce",
        "sfw": "unknown"
    }
]