[
    {
        "time": "11:00",
        "quote_first": "La Polizia della Popolazione richiede la vostra presenza ad una riunione al",
        "quote_last": " nella piazza del paese. Ti verrà rilasciata una nuova carta d'identità. Nessun'altra carta o documento sarà valido dopo l'emissione di queste carte, disse frettolosamente Luke.",
        "quote_time_case": "le undici",
        "quote_raw": "La Polizia della Popolazione richiede la vostra presenza ad una riunione alle undici nella piazza del paese. Ti verrà rilasciata una nuova carta d'identità. Nessun'altra carta o documento sarà valido dopo l'emissione di queste carte, disse frettolosamente Luke.",
        "title": "Tra i liberi",
        "author": "Margaret Peterson Haddix",
        "sfw": "sfw"
    },
    {
        "time": "11:00",
        "quote_first": "Gli orologi di Shanghai erano impostati un’ora avanti in modo che la città potesse “salvare la luce del giorno”, ma la famiglia Bai ha detto: “Noi seguiamo il vecchio orologio”. Le dieci per loro erano le ",
        "quote_last": " per tutti gli altri. Il loro canto era dietro il ritmo; non riuscivano a tenere il passo con l’huqin [strumento a corde cinese] che produceva suoni di vita tetri e desolati.",
        "quote_time_case": "undici",
        "quote_raw": "Gli orologi di Shanghai erano impostati un’ora avanti in modo che la città potesse “salvare la luce del giorno”, ma la famiglia Bai ha detto: “Noi seguiamo il vecchio orologio”. Le dieci per loro erano le undici per tutti gli altri. Il loro canto era dietro il ritmo; non riuscivano a tenere il passo con l’huqin [strumento a corde cinese] che produceva suoni di vita tetri e desolati.",
        "title": "L'amore in una città caduta",
        "author": "Eileen Chang",
        "sfw": "unknown"
    },
    {
        "time": "11:00",
        "quote_first": "Una locomotiva a vapore scarlatta attendeva accanto a una piattaforma gremita di gente. Un cartello in alto diceva Hogwarts Express, ",
        "quote_last": ".",
        "quote_time_case": "11 in punto",
        "quote_raw": "Una locomotiva a vapore scarlatta attendeva accanto a una piattaforma gremita di gente. Un cartello in alto diceva Hogwarts Express, 11 in punto.",
        "title": "Harry Potter e la pietra filosofale",
        "author": "J.K. Rowling",
        "sfw": "unknown"
    },
    {
        "time": "11:00",
        "quote_first": "Ha smesso alle ",
        "quote_last": ". Fanculo. Fece il giro della casa fino alla rimessa, prese la vanga e la pala, si fermò e aggiunse un piede di porco. Uscì dal capannone, tornò indietro e prese un cacciavite e una chiave inglese dalla cassetta degli attrezzi.",
        "quote_time_case": "undici",
        "quote_raw": "Ha smesso alle undici. Fanculo. Fece il giro della casa fino alla rimessa, prese la vanga e la pala, si fermò e aggiunse un piede di porco. Uscì dal capannone, tornò indietro e prese un cacciavite e una chiave inglese dalla cassetta degli attrezzi.",
        "title": "I Tommyknocker",
        "author": "Stephen King",
        "sfw": "nsfw"
    },
    {
        "time": "11:00",
        "quote_first": "Baba Diop trascorse le ultime trentasei ore della sua vita a Fleury-Mérogis. Alle 23 del secondo giorno, è stato pugnalato alla gola con un pettine affilato mentre veniva condotto sotto scorta all'ufficio del governatore.",
        "quote_last": "",
        "quote_time_case": "* 11 di mattina.",
        "quote_raw": "Baba Diop trascorse le ultime trentasei ore della sua vita a Fleury-Mérogis. Alle 23 del secondo giorno, è stato pugnalato alla gola con un pettine affilato mentre veniva condotto sotto scorta all'ufficio del governatore.",
        "title": "I Senza Nome",
        "author": "John Connolly",
        "sfw": "unknown"
    },
    {
        "time": "11:00",
        "quote_first": "Un finale, quindi. 11 novembre 1991, al",
        "quote_last": ", ora undicesima dell'undicesimo mese. È un lunedì.",
        "quote_time_case": "le undici del mattino",
        "quote_raw": "Un finale, quindi. 11 novembre 1991, alle undici del mattino, ora undicesima dell'undicesimo mese. È un lunedì.",
        "title": "La sposa rapinatrice",
        "author": "Margaret Atwood",
        "sfw": "unknown"
    },
    {
        "time": "11:00",
        "quote_first": "Si sedette di fronte alla scrivania vuota, sorrise in un modo che sperava dimostrasse competenza e intelligenza, poi sospirò, si accasciò all'indietro e controllò l'orologio. L'intervista era per ",
        "quote_last": ". Erano le 22:55.",
        "quote_time_case": "le undici",
        "quote_raw": "Si sedette di fronte alla scrivania vuota, sorrise in un modo che sperava dimostrasse competenza e intelligenza, poi sospirò, si accasciò all'indietro e controllò l'orologio. L'intervista era per le undici. Erano le 22:55.",
        "title": "I grammatici: un romanzo",
        "author": "Cathleen Schine",
        "sfw": "unknown"
    },
    {
        "time": "11:00",
        "quote_first": "Erano circa ",
        "quote_last": ", metà ottobre, con il sole che non splendeva e uno sguardo di forte pioggia bagnata nella limpidezza delle colline. Indossavo il mio abito azzurro polvere, con camicia blu scuro, cravatta e fazzoletto da esposizione, scarpe brogue nere, calzini di lana neri con orologi blu scuro sopra. Ero in ordine, pulito, rasato e sobrio, e non mi importava chi lo sapesse. Ero tutto ciò che dovrebbe essere un detective privato ben vestito. Chiedevo quattro milioni di dollari.",
        "quote_time_case": "le undici del mattino",
        "quote_raw": "Erano circa le undici del mattino, metà ottobre, con il sole che non splendeva e uno sguardo di forte pioggia bagnata nella limpidezza delle colline. Indossavo il mio abito azzurro polvere, con camicia blu scuro, cravatta e fazzoletto da esposizione, scarpe brogue nere, calzini di lana neri con orologi blu scuro sopra. Ero in ordine, pulito, rasato e sobrio, e non mi importava chi lo sapesse. Ero tutto ciò che dovrebbe essere un detective privato ben vestito. Chiedevo quattro milioni di dollari.",
        "title": "Il Grande Sonno",
        "author": "Raymond Chandler",
        "sfw": "unknown"
    },
    {
        "time": "11:00",
        "quote_first": "Una mattina trovò la servitù necessaria facendo colazione a letto (sempre in albergo) e concedendo una vacanza alla sua cameriera a condizione che la ragazza \"cominciasse a divertirsi andando a prendere la signorina Clack\". La trovai al",
        "quote_last": " che si sventolava placidamente in vestaglia.",
        "quote_time_case": "le undici",
        "quote_raw": "Una mattina trovò la servitù necessaria facendo colazione a letto (sempre in albergo) e concedendo una vacanza alla sua cameriera a condizione che la ragazza \"cominciasse a divertirsi andando a prendere la signorina Clack\". La trovai alle undici che si sventolava placidamente in vestaglia.",
        "title": "La Pietra di Luna",
        "author": "Wilkie Collins",
        "sfw": "unknown"
    },
    {
        "time": "11:00",
        "quote_first": "Sue aveva solo la patente di guida, ma prese le chiavi dell'auto di sua madre dal pannello forato accanto al frigorifero e corse in garage. L'orologio della cucina segnava esattamente le ",
        "quote_last": ".",
        "quote_time_case": "11:00",
        "quote_raw": "Sue aveva solo la patente di guida, ma prese le chiavi dell'auto di sua madre dal pannello forato accanto al frigorifero e corse in garage. L'orologio della cucina segnava esattamente le 11:00.",
        "title": "Carrie",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "time": "11:00",
        "quote_first": "I Delacour arrivarono la mattina seguente al",
        "quote_last": ". Harry, Ron, Hermione e Ginny ormai erano piuttosto risentiti nei confronti della famiglia di Fleur, e fu con cattiva grazia che Ron tornò di sopra barcollando per mettersi dei calzini abbinati, e Harry tentò di appiattirsi i capelli.",
        "quote_time_case": "le undici",
        "quote_raw": "I Delacour arrivarono la mattina seguente alle undici. Harry, Ron, Hermione e Ginny ormai erano piuttosto risentiti nei confronti della famiglia di Fleur, e fu con cattiva grazia che Ron tornò di sopra barcollando per mettersi dei calzini abbinati, e Harry tentò di appiattirsi i capelli.",
        "title": "Harry Potter e i Doni della Morte",
        "author": "J.K. Rowling",
        "sfw": "unknown"
    },
    {
        "time": "11:00",
        "quote_first": "Accadde il mercoledì mattina della seconda settimana, mentre ero in biblioteca a fare alcune fotocopie per il dottor Roland prima della lezione del",
        "quote_last": ".",
        "quote_time_case": "le undici",
        "quote_raw": "Accadde il mercoledì mattina della seconda settimana, mentre ero in biblioteca a fare alcune fotocopie per il dottor Roland prima della lezione delle undici.",
        "title": "La Storia Segreta",
        "author": "Donna Tartt",
        "sfw": "unknown"
    },
    {
        "time": "11:00",
        "quote_first": "Il nome del tuo presunto fantasma è Linda Gray ed era di Firenze. Questo è nel modo della Carolina del Sud. Lei e il suo ragazzo, se questo era quello che era; i poliziotti non hanno trovato traccia di lui: ha trascorso l'ultima notte sulla terra al Luna Inn, mezzo miglio a sud di qui, lungo la spiaggia. Il giorno dopo entrarono a Joyland verso ",
        "quote_last": ".",
        "quote_time_case": "le undici",
        "quote_raw": "Il nome del tuo presunto fantasma è Linda Gray ed era di Firenze. Questo è nel modo della Carolina del Sud. Lei e il suo ragazzo, se questo era quello che era; i poliziotti non hanno trovato traccia di lui: ha trascorso l'ultima notte sulla terra al Luna Inn, mezzo miglio a sud di qui, lungo la spiaggia. Il giorno dopo entrarono a Joyland verso le undici.",
        "title": "Terra di gioia",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "time": "11:00",
        "quote_first": "\"Mi rifaresti il ​​letto?\" aveva chiesto alla moglie l'amico morto d'infarto. Era un designer di mobili. Erano ",
        "quote_last": ".",
        "quote_time_case": "le undici del mattino",
        "quote_raw": "\"Mi rifaresti il ​​letto?\" aveva chiesto alla moglie l'amico morto d'infarto. Era un designer di mobili. Erano le undici del mattino.",
        "title": "Salice cieco, donna addormentata",
        "author": "Haruki Murakami",
        "sfw": "unknown"
    },
    {
        "time": "11:00",
        "quote_first": "Al",
        "quote_last": " tutto era sistemato; stavano per scappare, nel Borneo. Fanculo il marito! Lei comunque non lo ha mai amato. Non avrebbe mai scritto la prima lettera se il marito non fosse stato vecchio e privo di passioni.",
        "quote_time_case": "le undici",
        "quote_raw": "Alle undici tutto era sistemato; stavano per scappare, nel Borneo. Fanculo il marito! Lei comunque non lo ha mai amato. Non avrebbe mai scritto la prima lettera se il marito non fosse stato vecchio e privo di passioni.",
        "title": "Tropico del Cancro",
        "author": "Henry Miller",
        "sfw": "nsfw"
    },
    {
        "time": "11:00",
        "quote_first": "Verso ",
        "quote_last": " la porta fu aperta. Mi sono preparato a rifiutare le scuse e ad attaccare la giugulare. Una donna un tempo maestosa entrò in mare. Settant'anni, ottanta, ottantacinque, chissà quando saranno così vecchi? Un levriero traballante con un blazer seguì la sua padrona.",
        "quote_time_case": "le undici",
        "quote_raw": "Verso le undici la porta fu aperta. Mi sono preparato a rifiutare le scuse e ad attaccare la giugulare. Una donna un tempo maestosa entrò in mare. Settant'anni, ottanta, ottantacinque, chissà quando saranno così vecchi? Un levriero traballante con un blazer seguì la sua padrona.",
        "title": "Atlante delle nuvole",
        "author": "David Mitchell",
        "sfw": "unknown"
    },
    {
        "time": "11:00",
        "quote_first": "Verso ",
        "quote_last": " Pupazzo di neve si ritira nel bosco, lontano dal mare, perché i raggi malefici rimbalzano sull'acqua e lo raggiungono anche se è protetto dal cielo, e allora si arrossa e si riempie di vesciche.",
        "quote_time_case": "le undici",
        "quote_raw": "Verso le undici Pupazzo di neve si ritira nel bosco, lontano dal mare, perché i raggi malefici rimbalzano sull'acqua e lo raggiungono anche se è protetto dal cielo, e allora si arrossa e si riempie di vesciche.",
        "title": "Oryx e Crake",
        "author": "Margaret Atwood",
        "sfw": "unknown"
    },
    {
        "time": "11:00",
        "quote_first": "Ci siamo sposati, sai, a St. Clement, perché l'alloggio di Wickham era in quella parrocchia. E fu stabilito che saremmo arrivati ​​tutti entro ",
        "quote_last": ". Mio zio, mia zia ed io dovevamo andare insieme; e gli altri dovevano incontrarci in chiesa.",
        "quote_time_case": "le undici",
        "quote_raw": "Ci siamo sposati, sai, a St. Clement, perché l'alloggio di Wickham era in quella parrocchia. E fu stabilito che saremmo arrivati ​​tutti entro le undici. Mio zio, mia zia ed io dovevamo andare insieme; e gli altri dovevano incontrarci in chiesa.",
        "title": "Orgoglio e pregiudizio",
        "author": "Jane Austen",
        "sfw": "unknown"
    },
    {
        "time": "11:00",
        "quote_first": "Ci fu un movimento e un'esclamazione dalla mia destra, e sbirciando nell'oscurità vidi Whitney, pallida, smunta e trasandata, che mi fissava.<br>“Mio Dio! È Watson\", disse. Era in uno stato di reazione pietoso, con tutti i nervi tesi. \"Dico, Watson, che ore sono?\"<br>\"Quasi le ",
        "quote_last": ".\"",
        "quote_time_case": "undici",
        "quote_raw": "Ci fu un movimento e un'esclamazione dalla mia destra, e sbirciando nell'oscurità vidi Whitney, pallida, smunta e trasandata, che mi fissava.<br>“Mio Dio! È Watson\", disse. Era in uno stato di reazione pietoso, con tutti i nervi tesi. \"Dico, Watson, che ore sono?\"<br>\"Quasi le undici.\"",
        "title": "Le avventure di Sherlock Holmes",
        "author": "Sir Arthur Conan Doyle",
        "sfw": "unknown"
    },
    {
        "time": "11:00",
        "quote_first": "Il giorno concordato pioveva a dirotto. Al",
        "quote_last": " un uomo in impermeabile, trascinando un tosaerba, bussò alla mia porta e disse che il signor Gatsby lo aveva mandato a tagliare la mia erba.",
        "quote_time_case": "le undici",
        "quote_raw": "Il giorno concordato pioveva a dirotto. Alle undici un uomo in impermeabile, trascinando un tosaerba, bussò alla mia porta e disse che il signor Gatsby lo aveva mandato a tagliare la mia erba.",
        "title": "Il grande Gatsby",
        "author": "F. Scott Fitzgerald",
        "sfw": "unknown"
    },
    {
        "time": "11:00",
        "quote_first": "A Pooh piaceva sempre qualcosa al",
        "quote_last": ", ed era molto contento di vedere Coniglio tirare fuori piatti e tazze; e quando Coniglio disse: \"Miele o latte condensato con il tuo pane?\" era così emozionato che disse: «Tutti e due», e poi, per non sembrare ingordo, aggiunse: «Ma non preoccuparti del pane, per favore».",
        "quote_time_case": "le undici del mattino",
        "quote_raw": "A Pooh piaceva sempre qualcosa alle undici del mattino, ed era molto contento di vedere Coniglio tirare fuori piatti e tazze; e quando Coniglio disse: \"Miele o latte condensato con il tuo pane?\" era così emozionato che disse: «Tutti e due», e poi, per non sembrare ingordo, aggiunse: «Ma non preoccuparti del pane, per favore».",
        "title": "Winnie",
        "author": "A.A. Milne",
        "sfw": "unknown"
    },
    {
        "time": "11:00",
        "quote_first": "Verso le ",
        "quote_last": " lei e Stan mangiano un'altra ciambella. Poi fanno una sosta speranzosa in un cassonetto dietro una trattoria di zuppe, ma senza fortuna, la roba è già stata raccolta.",
        "quote_time_case": "undici",
        "quote_raw": "Verso le undici lei e Stan mangiano un'altra ciambella. Poi fanno una sosta speranzosa in un cassonetto dietro una trattoria di zuppe, ma senza fortuna, la roba è già stata raccolta.",
        "title": "Il cuore va per ultimo",
        "author": "Margaret Atwood",
        "sfw": "unknown"
    },
    {
        "time": "11:00",
        "quote_first": "Al",
        "quote_last": " il dottore si affaccia alla porta della sala soggiorno e dice a McMurphy che gli farebbe piacere che venisse nel suo studio per un colloquio. \"Faccio il colloquio a tutte le nuove ammissioni il secondo giorno.\"",
        "quote_time_case": "le undici",
        "quote_raw": "Alle undici il dottore si affaccia alla porta della sala soggiorno e dice a McMurphy che gli farebbe piacere che venisse nel suo studio per un colloquio. \"Faccio il colloquio a tutte le nuove ammissioni il secondo giorno.\"",
        "title": "Qualcuno volò sul nido del cuculo",
        "author": "Ken Kesey",
        "sfw": "unknown"
    },
    {
        "time": "11:00",
        "quote_first": "«Al",
        "quote_last": " sono andato in taxi al Quai d'Orsay, sono entrato e mi sono seduto con una dozzina di corrispondenti, mentre il portavoce del Ministero degli Esteri, un giovane diplomatico della Nouvelle Revue Française con occhiali cerchiati di corno, parlava e risposto alle domande per mezz'ora.\"",
        "quote_time_case": "le undici",
        "quote_raw": "«Alle undici sono andato in taxi al Quai d'Orsay, sono entrato e mi sono seduto con una dozzina di corrispondenti, mentre il portavoce del Ministero degli Esteri, un giovane diplomatico della Nouvelle Revue Française con occhiali cerchiati di corno, parlava e risposto alle domande per mezz'ora.\"",
        "title": "Anche il sole sorge",
        "author": "Ernest Hemingway",
        "sfw": "unknown"
    },
    {
        "time": "11:00",
        "quote_first": "«Prendo il treno al",
        "quote_last": " dal binario nove e tre quarti», lesse.",
        "quote_time_case": "le undici",
        "quote_raw": "«Prendo il treno alle undici dal binario nove e tre quarti», lesse.",
        "title": "Harry Potter e la Pietra Filosofale",
        "author": "J.K. Rowling",
        "sfw": "unknown"
    },
    {
        "time": "11:00",
        "quote_first": "“Armstrong deve essere andato in mare durante la notte tra il 10 e l’11 – e vi spiegherò perché. Abbiamo trovato il punto in cui il corpo è stato trascinato a riva: era incastrato tra due rocce e sopra c'erano pezzi di stoffa, capelli, ecc. Doveva essere stato depositato lì, durante l'alta marea, il giorno 11, cioè verso le 11 di mattina. Successivamente, la tempesta si è calmata e i successivi livelli di alta marea sono considerevolmente più bassi”.",
        "quote_last": "",
        "quote_time_case": "* 11:00",
        "quote_raw": "“Armstrong deve essere andato in mare durante la notte tra il 10 e l’11 – e vi spiegherò perché. Abbiamo trovato il punto in cui il corpo è stato trascinato a riva: era incastrato tra due rocce e sopra c'erano pezzi di stoffa, capelli, ecc. Doveva essere stato depositato lì, durante l'alta marea, il giorno 11, cioè verso le 11 di mattina. Successivamente, la tempesta si è calmata e i successivi livelli di alta marea sono considerevolmente più bassi”.",
        "title": "E poi non c'era nessuno",
        "author": "Agatha Christie",
        "sfw": "unknown"
    },
    {
        "time": "11:00",
        "quote_first": "\"Chi può... cosa può?\" chiese la signora Dalloway (pensando che fosse scandaloso essere interrotta al",
        "quote_last": " del mattino del giorno in cui dava una festa), sentendo un passo sulle scale.",
        "quote_time_case": "le undici",
        "quote_raw": "\"Chi può... cosa può?\" chiese la signora Dalloway (pensando che fosse scandaloso essere interrotta alle undici del mattino del giorno in cui dava una festa), sentendo un passo sulle scale.",
        "title": "La signora Dalloway",
        "author": "Virginia Woolf",
        "sfw": "unknown"
    },
    {
        "time": "11:00",
        "quote_first": "Per le 11 ho finito il primo capitolo di Mr. Y. Il sole invernale fa capolino docilmente attraverso le tende sottili e decido di alzarmi.",
        "quote_last": "",
        "quote_time_case": "* 11 in punto",
        "quote_raw": "Per le 11 ho finito il primo capitolo di Mr. Y. Il sole invernale fa capolino docilmente attraverso le tende sottili e decido di alzarmi.",
        "title": "La fine del signor Y",
        "author": "Scarlett Thomas",
        "sfw": "unknown"
    },
    {
        "time": "11:00",
        "quote_first": "Passò parecchio tempo e cominciai a sentirmi ovattato, appesantito dalle stoffe spesse e dal silenzio. Ho pensato: non tornerà mai più; e quando lo fece la sua figura sembrò giungere da molto lontano, onirica e rimpicciolita, mentre tornava indietro lungo un tunnel. Oserei dire che era champagne ",
        "quote_last": " del mattino.",
        "quote_time_case": "alle undici",
        "quote_raw": "Passò parecchio tempo e cominciai a sentirmi ovattato, appesantito dalle stoffe spesse e dal silenzio. Ho pensato: non tornerà mai più; e quando lo fece la sua figura sembrò giungere da molto lontano, onirica e rimpicciolita, mentre tornava indietro lungo un tunnel. Oserei dire che era champagne alle undici del mattino.",
        "title": "Il tempo nelle strade",
        "author": "Rosamond Lehmann",
        "sfw": "unknown"
    },
    {
        "time": "11:00",
        "quote_first": "Mentre guardavano, il mondo intero divenne un silenzio perfetto, e uno volo di gabbiani attraversò il cielo, prima un gabbiano in testa, poi un altro, e in questo silenzio e pace straordinari, in questo pallore, in questa purezza, le campane suonarono ",
        "quote_last": " volte il suono si affievoliva. lassù tra i gabbiani.",
        "quote_time_case": "undici",
        "quote_raw": "Mentre guardavano, il mondo intero divenne un silenzio perfetto, e uno volo di gabbiani attraversò il cielo, prima un gabbiano in testa, poi un altro, e in questo silenzio e pace straordinari, in questo pallore, in questa purezza, le campane suonarono undici volte il suono si affievoliva. lassù tra i gabbiani.",
        "title": "La signora Dalloway",
        "author": "Virginia Woolf",
        "sfw": "unknown"
    },
    {
        "time": "11:00",
        "quote_first": "Al",
        "quote_last": " del mattino, grandi fiocchi erano apparsi da un cielo incolore e avevano invaso i campi, i giardini e i prati di Romerike come un'armata venuta dallo spazio.",
        "quote_time_case": "le undici",
        "quote_raw": "Alle undici del mattino, grandi fiocchi erano apparsi da un cielo incolore e avevano invaso i campi, i giardini e i prati di Romerike come un'armata venuta dallo spazio.",
        "title": "Il pupazzo di neve",
        "author": "Jo Nesbo",
        "sfw": "unknown"
    },
    {
        "time": "11:00",
        "quote_first": "Al",
        "quote_last": " il telefono squillò, e ancora la figura non rispondeva, così come non aveva risposto quando il telefono aveva squillato alle sette meno venticinque, e poi ancora per dieci minuti ininterrottamente a partire dalle sette meno cinque.",
        "quote_time_case": "le undici",
        "quote_raw": "Alle undici il telefono squillò, e ancora la figura non rispondeva, così come non aveva risposto quando il telefono aveva squillato alle sette meno venticinque, e poi ancora per dieci minuti ininterrottamente a partire dalle sette meno cinque.",
        "title": "La lunga e oscura ora del tè dell'anima",
        "author": "Douglas Adams",
        "sfw": "unknown"
    },
    {
        "time": "11:00",
        "quote_first": "Il Big Ben stava colpendo mentre usciva in strada. Erano ",
        "quote_last": " e l'ora non utilizzata era fresca come se fosse stata regalata ai bambini su una spiaggia.",
        "quote_time_case": "le undici",
        "quote_raw": "Il Big Ben stava colpendo mentre usciva in strada. Erano le undici e l'ora non utilizzata era fresca come se fosse stata regalata ai bambini su una spiaggia.",
        "title": "La signora Dalloway",
        "author": "Virginia Woolf",
        "sfw": "unknown"
    },
    {
        "time": "11:00",
        "quote_first": "Erano circa ",
        "quote_last": " del mattino, metà ottobre, con il sole che non splendeva e uno sguardo di forte pioggia bagnata nella limpidezza delle colline. Indossavo il mio abito azzurro polvere, con camicia blu scuro, cravatta e fazzoletto da esposizione, scarpe brogue nere, calzini di lana neri con orologi blu scuro sopra. Ero in ordine, pulito, rasato e sobrio, e non mi importava chi lo sapesse. Ero tutto ciò che dovrebbe essere un detective privato ben vestito. Chiedevo quattro milioni di dollari.",
        "quote_time_case": "le undici",
        "quote_raw": "Erano circa le undici del mattino, metà ottobre, con il sole che non splendeva e uno sguardo di forte pioggia bagnata nella limpidezza delle colline. Indossavo il mio abito azzurro polvere, con camicia blu scuro, cravatta e fazzoletto da esposizione, scarpe brogue nere, calzini di lana neri con orologi blu scuro sopra. Ero in ordine, pulito, rasato e sobrio, e non mi importava chi lo sapesse. Ero tutto ciò che dovrebbe essere un detective privato ben vestito. Chiedevo quattro milioni di dollari.",
        "title": "Il Grande Sonno",
        "author": "Raymond Chandler",
        "sfw": "unknown"
    },
    {
        "time": "11:00",
        "quote_first": "Mia sorella ha il terrore che io possa scrivere e raccontare tutti i segreti di famiglia. Perché mi sento un ribelle, un iconoclasta? Sto solo cercando di seguire un corso di scrittura, cosa c'è di sbagliato in questo? Continuo a ripetermi che una volta in macchina starò bene, potrò ascoltare Radio Four Woman’s Hour e questo mi porterà fino alle ",
        "quote_last": ", quando inizierà la lezione.",
        "quote_time_case": "undici",
        "quote_raw": "Mia sorella ha il terrore che io possa scrivere e raccontare tutti i segreti di famiglia. Perché mi sento un ribelle, un iconoclasta? Sto solo cercando di seguire un corso di scrittura, cosa c'è di sbagliato in questo? Continuo a ripetermi che una volta in macchina starò bene, potrò ascoltare Radio Four Woman’s Hour e questo mi porterà fino alle undici, quando inizierà la lezione.",
        "title": "I santi",
        "author": "Patsy Hickman",
        "sfw": "unknown"
    },
    {
        "time": "11:00",
        "quote_first": "La mattina successiva agli eventi appena narrati, la signora Arlington era seduta a fare colazione in un grazioso salottino della splendida villa che il conte di Warrington aveva preso e allestito per lei in Dover Street, Piccadilly. Erano circa ",
        "quote_last": "; e l'Incantatrice era vestita con un delizioso deshabillé. Con i piedini su un'ottomana vicino al paraurti e la sua bella figura adagiata su una lussuosa poltrona, divideva la sua attenzione tra la cioccolata e le colonne del Morning Herald.",
        "quote_time_case": "le undici",
        "quote_raw": "La mattina successiva agli eventi appena narrati, la signora Arlington era seduta a fare colazione in un grazioso salottino della splendida villa che il conte di Warrington aveva preso e allestito per lei in Dover Street, Piccadilly. Erano circa le undici; e l'Incantatrice era vestita con un delizioso deshabillé. Con i piedini su un'ottomana vicino al paraurti e la sua bella figura adagiata su una lussuosa poltrona, divideva la sua attenzione tra la cioccolata e le colonne del Morning Herald.",
        "title": "I misteri di Londra",
        "author": "G.W.M. Reynolds",
        "sfw": "unknown"
    },
    {
        "time": "11:00",
        "quote_first": "Silenzioso come sono, alle undici del mattino, tutti i giorni della settimana, tranne la domenica, divento un maniaco delirante e farneticante: un pazzo pericoloso, ansimante con un desiderio folle di fare, non solo a me stesso ma agli altri, un danno. , e posseduto meno dalle allucinazioni che dalla rabbia.",
        "quote_last": "",
        "quote_time_case": "* Le undici",
        "quote_raw": "Silenzioso come sono, alle undici del mattino, tutti i giorni della settimana, tranne la domenica, divento un maniaco delirante e farneticante: un pazzo pericoloso, ansimante con un desiderio folle di fare, non solo a me stesso ma agli altri, un danno. , e posseduto meno dalle allucinazioni che dalla rabbia.",
        "title": "Due volte 24 ore su 24",
        "author": "George Augustus Sala",
        "sfw": "unknown"
    },
    {
        "time": "11:00",
        "quote_first": "Anche se forse... ma qui l'orologio a staffa ronzò e poi suonò freneticamente le ",
        "quote_last": ", i suoi pesi si abbassarono con un improvviso dispendio di energia. Dovette sedersi un attimo, quando l'eco era svanito, per riappropriarsi dei suoi pensieri.",
        "quote_time_case": "undici",
        "quote_raw": "Anche se forse... ma qui l'orologio a staffa ronzò e poi suonò freneticamente le undici, i suoi pesi si abbassarono con un improvviso dispendio di energia. Dovette sedersi un attimo, quando l'eco era svanito, per riappropriarsi dei suoi pensieri.",
        "title": "Il figlio dello straniero",
        "author": "Alan Hollinghurst",
        "sfw": "unknown"
    },
    {
        "time": "11:00",
        "quote_first": "Siamo arrivati ​​a Waterloo alle ",
        "quote_last": " e abbiamo chiesto da dove partissero le undici e cinque. Naturalmente nessuno lo sapeva; nessuno a Waterloo sa mai da dove partirà un treno, o dove andrà un treno quando partirà, o qualsiasi altra cosa al riguardo.",
        "quote_time_case": "undici",
        "quote_raw": "Siamo arrivati ​​a Waterloo alle undici e abbiamo chiesto da dove partissero le undici e cinque. Naturalmente nessuno lo sapeva; nessuno a Waterloo sa mai da dove partirà un treno, o dove andrà un treno quando partirà, o qualsiasi altra cosa al riguardo.",
        "title": "Tre uomini in barca",
        "author": "Jerome K. Jerome",
        "sfw": "unknown"
    },
    {
        "time": "11:00",
        "quote_first": "Passammo alcune ore tristi fino al",
        "quote_last": ", quando doveva cominciare il processo. Poiché mio padre e il resto della famiglia erano obbligati a presenziare come testimoni, li accompagnai in tribunale. Durante tutta questa miserabile parodia della giustizia ho sofferto una tortura vivente.",
        "quote_time_case": "le undici",
        "quote_raw": "Passammo alcune ore tristi fino alle undici, quando doveva cominciare il processo. Poiché mio padre e il resto della famiglia erano obbligati a presenziare come testimoni, li accompagnai in tribunale. Durante tutta questa miserabile parodia della giustizia ho sofferto una tortura vivente.",
        "title": "Frankenstein",
        "author": "Mary Shelley",
        "sfw": "unknown"
    }
]