[
    {
        "time": "11:59",
        "quote_first": "Terry guardò il vecchio con ansia. «Non ha firmato nessun documento, vero, signor Langley?» Guardò l'orologio. «Manca solo un minuto a mezzanotte. Sono ancora in tempo per sfruttare questa opzione. Ecco il tuo assegno!\"",
        "quote_last": "",
        "quote_time_case": "un minuto prima delle dodici",
        "quote_raw": "Terry guardò il vecchio con ansia. «Non ha firmato nessun documento, vero, signor Langley?» Guardò l'orologio. «Manca solo un minuto a mezzanotte. Sono ancora in tempo per sfruttare questa opzione. Ecco il tuo assegno!\"",
        "title": "Sull'Isola dell'Avventura",
        "author": "Bess Moyer",
        "sfw": "sfw"
    },
    {
        "time": "11:59",
        "quote_first": "C'è un grande orologio a pendolo lì, e quando le lancette si avvicinarono alle dodici non mi dispiace confessare che ero nervoso come un gatto.",
        "quote_last": "",
        "quote_time_case": "vicino alle dodici",
        "quote_raw": "C'è un grande orologio a pendolo lì, e quando le lancette si avvicinarono alle dodici non mi dispiace confessare che ero nervoso come un gatto.",
        "title": "L'avventura di Johnnie Waverley: una storia di Hercule Poirot",
        "author": "Agatha Christie",
        "sfw": "unknown"
    },
    {
        "time": "11:59",
        "quote_first": "Il giorno dopo, ancora ",
        "quote_last": ", un decurione con un comando di dieci cavalieri si avvicinò a Nazaret da sud, cioè dalla direzione di Gerusalemme. Il luogo allora era un villaggio sperduto, arroccato sul fianco di una collina, e così insignificante che la sua unica strada era poco più che un sentiero ben battuto dall'andirivieni di greggi e armenti.",
        "quote_time_case": "verso mezzogiorno",
        "quote_raw": "Il giorno dopo, ancora verso mezzogiorno, un decurione con un comando di dieci cavalieri si avvicinò a Nazaret da sud, cioè dalla direzione di Gerusalemme. Il luogo allora era un villaggio sperduto, arroccato sul fianco di una collina, e così insignificante che la sua unica strada era poco più che un sentiero ben battuto dall'andirivieni di greggi e armenti.",
        "title": "Ben Hur",
        "author": "Lew Wallace",
        "sfw": "sfw"
    }
]