[
    {
        "time": "12:00",
        "quote_first": "Verso ",
        "quote_last": " si alzò e cominciò a scriverle una lettera; ma non riusciva a trovare le parole giuste, e dopo aver messo da parte più volte il pennello, decise alla fine di mandarle invece delle belle foto.",
        "quote_time_case": "mezzogiorno",
        "quote_raw": "Verso mezzogiorno si alzò e cominciò a scriverle una lettera; ma non riusciva a trovare le parole giuste, e dopo aver messo da parte più volte il pennello, decise alla fine di mandarle invece delle belle foto.",
        "title": "La storia di Genji",
        "author": "Murasaki Shikibu",
        "sfw": "sfw"
    },
    {
        "time": "12:00",
        "quote_first": "E lì, quasi ai suoi piedi, così vicina che l'ombra della torre del palazzo vi cadeva sopra nel sole di ",
        "quote_last": ", c'era la sua casa, stretta tra le mura, con il suo piccolo cortile, due porte basse e la piccola pozza d'acqua .",
        "quote_time_case": "mezzogiorno",
        "quote_raw": "E lì, quasi ai suoi piedi, così vicina che l'ombra della torre del palazzo vi cadeva sopra nel sole di mezzogiorno, c'era la sua casa, stretta tra le mura, con il suo piccolo cortile, due porte basse e la piccola pozza d'acqua .",
        "title": "Con i miei occhi",
        "author": "Bo Giertz",
        "sfw": "sfw"
    },
    {
        "time": "12:00",
        "quote_first": "Quel giorno, a ",
        "quote_last": ", la galea stava sfiorando il mare al largo di Paestum. Il vento veniva ancora da ovest e gonfiava le vele a piacimento del comandante. Gli orologi erano stati stabiliti. Sul ponte di prua era stato posto l'altare, cosparso di sale e d'orzo, e davanti ad esso il tribuno aveva offerto solenni preghiere a Giove, a Nettuno e a tutti gli Oceanidi, e, con voti, aveva versato il vino e bruciato l'incenso.",
        "quote_time_case": "mezzogiorno",
        "quote_raw": "Quel giorno, a mezzogiorno, la galea stava sfiorando il mare al largo di Paestum. Il vento veniva ancora da ovest e gonfiava le vele a piacimento del comandante. Gli orologi erano stati stabiliti. Sul ponte di prua era stato posto l'altare, cosparso di sale e d'orzo, e davanti ad esso il tribuno aveva offerto solenni preghiere a Giove, a Nettuno e a tutti gli Oceanidi, e, con voti, aveva versato il vino e bruciato l'incenso.",
        "title": "Ben Hur",
        "author": "Lew Wallace",
        "sfw": "sfw"
    },
    {
        "time": "12:00",
        "quote_first": "Passò un'ora e, sebbene Pilato non si degnasse loro di rispondere, i rabbini e la folla rimasero. Arrivò mezzogiorno, portando un acquazzone da ovest, ma nessun cambiamento nella situazione, tranne che la folla era più numerosa e molto più rumorosa, e il sentimento più decisamente arrabbiato.",
        "quote_last": "",
        "quote_time_case": "* Mezzogiorno",
        "quote_raw": "Passò un'ora e, sebbene Pilato non si degnasse loro di rispondere, i rabbini e la folla rimasero. Arrivò mezzogiorno, portando un acquazzone da ovest, ma nessun cambiamento nella situazione, tranne che la folla era più numerosa e molto più rumorosa, e il sentimento più decisamente arrabbiato.",
        "title": "Ben Hur",
        "author": "Lew Wallace",
        "sfw": "sfw"
    },
    {
        "time": "12:00",
        "quote_first": "Esattamente a ",
        "quote_last": " il dromedario, di sua spontanea volontà, si fermò ed emise quel grido o gemito, particolarmente pietoso, con il quale i suoi simili protestano sempre contro un sovraccarico, e talvolta bramano attenzione e riposo. Allora il maestro si mosse, svegliandosi, per così dire, dal sonno.",
        "quote_time_case": "mezzogiorno",
        "quote_raw": "Esattamente a mezzogiorno il dromedario, di sua spontanea volontà, si fermò ed emise quel grido o gemito, particolarmente pietoso, con il quale i suoi simili protestano sempre contro un sovraccarico, e talvolta bramano attenzione e riposo. Allora il maestro si mosse, svegliandosi, per così dire, dal sonno.",
        "title": "Ben Hur",
        "author": "Lew Wallace",
        "sfw": "sfw"
    },
    {
        "time": "12:00",
        "quote_first": "Era circa ",
        "quote_last": " oggi quando Jim Pietre ha chiamato l'ufficio al telefono.<br/>\"Ora guarda, Pete,\" iniziò. \"Che razza di bavaglio stai facendo?\"<br/>Ho ridacchiato tra me e gli ho tirato addosso il pan morto.<br/>\"Cosa intendi, ragazzo?\" ho chiesto di nuovo al telefono. \"Gag? Che razza di bavaglio? Di cosa stai parlando?\"<br/>\"Una moneta. Una moneta.\" Era impaziente. \"Ti ricordi che mi hai mandato una moneta per posta?\"",
        "quote_time_case": "mezzogiorno",
        "quote_raw": "Era circa mezzogiorno oggi quando Jim Pietre ha chiamato l'ufficio al telefono.<br/>\"Ora guarda, Pete,\" iniziò. \"Che razza di bavaglio stai facendo?\"<br/>Ho ridacchiato tra me e gli ho tirato addosso il pan morto.<br/>\"Cosa intendi, ragazzo?\" ho chiesto di nuovo al telefono. \"Gag? Che razza di bavaglio? Di cosa stai parlando?\"<br/>\"Una moneta. Una moneta.\" Era impaziente. \"Ti ricordi che mi hai mandato una moneta per posta?\"",
        "title": "Stella luminosa",
        "author": "Mark Clifton",
        "sfw": "sfw"
    },
    {
        "time": "12:00",
        "quote_first": "Indovina un po! disse Klaus mentre metteva la zuppa di lenticchie in bocca a Gunther durante il pasto di ",
        "quote_last": " a Gaza. \"Ho l'onore di essere il primo uomo a Gaza a incontrare i medici legali. All'una in punto a Hebron.\"",
        "quote_time_case": "mezzogiorno",
        "quote_raw": "Indovina un po! disse Klaus mentre metteva la zuppa di lenticchie in bocca a Gunther durante il pasto di mezzogiorno a Gaza. \"Ho l'onore di essere il primo uomo a Gaza a incontrare i medici legali. All'una in punto a Hebron.\"",
        "title": "La luminosa valle dell'amore",
        "author": "Edna Hong",
        "sfw": "sfw"
    },
    {
        "time": "12:00",
        "quote_first": "Quando suor Anna lo riportò a Patmos a ",
        "quote_last": ", Gunther gridava a chiunque si trovasse a portata d'orecchio: \"So leggere! So leggere!\"",
        "quote_time_case": "mezzogiorno",
        "quote_raw": "Quando suor Anna lo riportò a Patmos a mezzogiorno, Gunther gridava a chiunque si trovasse a portata d'orecchio: \"So leggere! So leggere!\"",
        "title": "La luminosa valle dell'amore",
        "author": "Edna Hong",
        "sfw": "sfw"
    },
    {
        "time": "12:00",
        "quote_first": "Tu, Willi, amico mio, disse piano il pastore Fritz, \"tu che siedi a ",
        "quote_last": " nell'oscurità della mezzanotte, è questo Gesù Cristo un corno di salvezza, una luce nelle tue tenebre?\"",
        "quote_time_case": "mezzogiorno",
        "quote_raw": "Tu, Willi, amico mio, disse piano il pastore Fritz, \"tu che siedi a mezzogiorno nell'oscurità della mezzanotte, è questo Gesù Cristo un corno di salvezza, una luce nelle tue tenebre?\"",
        "title": "La luminosa valle dell'amore",
        "author": "Edna Hong",
        "sfw": "sfw"
    },
    {
        "time": "12:00",
        "quote_first": "Adesso stavano tornando verso la città inondata dalla luce del sole di ",
        "quote_last": ". La luce del sole era fitta sulla pianura e le montagne vicino a Stjärnor scomparivano in una foschia grigio-bluastra.",
        "quote_time_case": "mezzogiorno",
        "quote_raw": "Adesso stavano tornando verso la città inondata dalla luce del sole di mezzogiorno. La luce del sole era fitta sulla pianura e le montagne vicino a Stjärnor scomparivano in una foschia grigio-bluastra.",
        "title": "Solo la fede: il cuore di tutto",
        "author": "Bo Giertz",
        "sfw": "sfw"
    },
    {
        "time": "12:00",
        "quote_first": "Polvere sottile nella bocca e nel naso, che filtra attraverso la mia bandana di cotone. Sabbia agli angoli degli occhi, nelle orecchie, su tutti i capelli. Quando ci fermammo per il pasto di ",
        "quote_last": ", sentii come se la mia carne potesse trasformarsi nuovamente nella polvere che mi ricopriva.",
        "quote_time_case": "mezzogiorno",
        "quote_raw": "Polvere sottile nella bocca e nel naso, che filtra attraverso la mia bandana di cotone. Sabbia agli angoli degli occhi, nelle orecchie, su tutti i capelli. Quando ci fermammo per il pasto di mezzogiorno, sentii come se la mia carne potesse trasformarsi nuovamente nella polvere che mi ricopriva.",
        "title": "Una mela marcia",
        "author": "Rachel Kovaciny",
        "sfw": "sfw"
    },
    {
        "time": "12:00",
        "quote_first": "Jubilee chiese: \"Non vuoi unirti a noi per pranzo, Christopher?\"<br/>\"Mi piacerebbe, ma temo che a ",
        "quote_last": " sarò di guardia alla prigione. Sarà meglio che vada. \"",
        "quote_time_case": "mezzogiorno",
        "quote_raw": "Jubilee chiese: \"Non vuoi unirti a noi per pranzo, Christopher?\"<br/>\"Mi piacerebbe, ma temo che a mezzogiorno sarò di guardia alla prigione. Sarà meglio che vada. \"",
        "title": "Ammantato",
        "author": "Rachel Kovaciny",
        "sfw": "sfw"
    },
    {
        "time": "12:00",
        "quote_first": "Era ",
        "quote_last": " e la luce entrava a fiotti dalle finestre del coro, e ancor più da quelle della facciata, creando bianche cascate che, come mistici rivoli di sostanza divina, si intersecavano in vari punti della chiesa, inghiottendo l'altare stesso.",
        "quote_time_case": "mezzogiorno",
        "quote_raw": "Era mezzogiorno e la luce entrava a fiotti dalle finestre del coro, e ancor più da quelle della facciata, creando bianche cascate che, come mistici rivoli di sostanza divina, si intersecavano in vari punti della chiesa, inghiottendo l'altare stesso.",
        "title": "Il nome della rosa",
        "author": "Umberto Eco",
        "sfw": "sfw"
    },
    {
        "time": "12:00",
        "quote_first": "A mezzanotte arrivò l'autobus e Torvik andò a prenderlo all'ufficio postale. Il pastore Bengtsson scese. Era un uomo basso e tarchiato, con occhi neri vigili e labbra rustiche piuttosto spesse.",
        "quote_last": "",
        "quote_time_case": "* Mezzogiorno",
        "quote_raw": "A mezzanotte arrivò l'autobus e Torvik andò a prenderlo all'ufficio postale. Il pastore Bengtsson scese. Era un uomo basso e tarchiato, con occhi neri vigili e labbra rustiche piuttosto spesse.",
        "title": "Il martello di Dio",
        "author": "Bo Giertz",
        "sfw": "unknown"
    },
    {
        "time": "12:00",
        "quote_first": "A mezzogiorno l'autobus sarebbe partito con la posta del mattino. Era l'ultima occasione della giornata per spedire la lettera. Non dovrebbe davvero aspettare oltre con la domanda. Ma ha davvero osato fare questo passo prima di essere sicuro della volontà di Dio? Pregò di nuovo.",
        "quote_last": "",
        "quote_time_case": "* Mezzogiorno",
        "quote_raw": "A mezzogiorno l'autobus sarebbe partito con la posta del mattino. Era l'ultima occasione della giornata per spedire la lettera. Non dovrebbe davvero aspettare oltre con la domanda. Ma ha davvero osato fare questo passo prima di essere sicuro della volontà di Dio? Pregò di nuovo.",
        "title": "Il martello di Dio",
        "author": "Bo Giertz",
        "sfw": "unknown"
    },
    {
        "time": "12:00",
        "quote_first": "Holly cerca di ignorare il mal di testa che le chiamate di sua madre – e questa chiamata in particolare – le provocano quasi sempre. Assicura a sua madre che sì, sarà lì domenica per aiutare, e sì, sarà lì entro ",
        "quote_last": ", così potranno consumare un altro pasto in famiglia.",
        "quote_time_case": "mezzogiorno",
        "quote_raw": "Holly cerca di ignorare il mal di testa che le chiamate di sua madre – e questa chiamata in particolare – le provocano quasi sempre. Assicura a sua madre che sì, sarà lì domenica per aiutare, e sì, sarà lì entro mezzogiorno, così potranno consumare un altro pasto in famiglia.",
        "title": "Se sanguina",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "time": "12:00",
        "quote_first": "Poi il mio medico mi ha mandato da uno psichiatra in questo grande ospedale. Avevo appuntamento per mezzogiorno ed ero in uno stato pessimo.",
        "quote_last": "",
        "quote_time_case": "* Mezzogiorno",
        "quote_raw": "Poi il mio medico mi ha mandato da uno psichiatra in questo grande ospedale. Avevo appuntamento per mezzogiorno ed ero in uno stato pessimo.",
        "title": "La campana di vetro",
        "author": "Sylvia Plath",
        "sfw": "unknown"
    },
    {
        "time": "12:00",
        "quote_first": "Quando si svegliò era ",
        "quote_last": " e qualcuno bussava alla porta. Probabilmente era West, tornato perché aveva dimenticato qualcosa. (La sua biancheria intima era sparita dal cassetto, i suoi calzini ordinatamente sistemati, lavati da Tony e piegati con cura a coppie. Aveva preso una valigia.)",
        "quote_time_case": "mezzogiorno",
        "quote_raw": "Quando si svegliò era mezzogiorno e qualcuno bussava alla porta. Probabilmente era West, tornato perché aveva dimenticato qualcosa. (La sua biancheria intima era sparita dal cassetto, i suoi calzini ordinatamente sistemati, lavati da Tony e piegati con cura a coppie. Aveva preso una valigia.)",
        "title": "La sposa rapinatrice",
        "author": "Margaret Atwood",
        "sfw": "unknown"
    },
    {
        "time": "12:00",
        "quote_first": "Fu portata una vasca per sciogliere la neve e ricavarne la malta. Hanno sentito qualcuno dire che era già mezzanotte.<br/>\"Sarà sicuramente mezzanotte\", annunciò Suchov. \"Il sole è già alto.\"<br/>\"Se lo è\", ribatté il capitano, \"è l'una, non mezzanotte.\"<br/>\"Come fai a capirlo?\" chiese Shukhov sorpreso. “I vecchi dicono che all’ora di cena il sole è più alto.”<br/> “Forse lo era ai loro tempi!” ribatté il capitano. \"Da allora è stato decretato che il sole sia più alto all'una.\"<br/>“Chi lo ha decretato?”<br/>“Il governo sovietico.”",
        "quote_last": "",
        "quote_time_case": "* Mezzogiorno",
        "quote_raw": "Fu portata una vasca per sciogliere la neve e ricavarne la malta. Hanno sentito qualcuno dire che era già mezzanotte.<br/>\"Sarà sicuramente mezzanotte\", annunciò Suchov. \"Il sole è già alto.\"<br/>\"Se lo è\", ribatté il capitano, \"è l'una, non mezzanotte.\"<br/>\"Come fai a capirlo?\" chiese Shukhov sorpreso. “I vecchi dicono che all’ora di cena il sole è più alto.”<br/> “Forse lo era ai loro tempi!” ribatté il capitano. \"Da allora è stato decretato che il sole sia più alto all'una.\"<br/>“Chi lo ha decretato?”<br/>“Il governo sovietico.”",
        "title": "Un giorno nella vita di Ivan Denosovich",
        "author": "Aleksandr Solzhenitsyn",
        "sfw": "unknown"
    },
    {
        "time": "12:00",
        "quote_first": "\"Includi il violino nella tua categoria di file?\" chiese, con ansia. <br>“Dipende da chi suona,” risposi, “Un violino ben suonato è una delizia per gli dei - uno suonato male --”<br>“Oh, va bene, esclamò allegramente ridere. \"Credo che potremmo considerare la cosa sistemata, sempre che le stanze siano per te gradevoli.\" <br>“Quando li vedremo?”<br>“Chiamami domani a ",
        "quote_last": ", andremo insieme a sistemare tutto,” rispose.<br>“Va bene, a mezzogiorno esatto,” disse Io, stringendogli la mano.",
        "quote_time_case": "mezzogiorno",
        "quote_raw": "\"Includi il violino nella tua categoria di file?\" chiese, con ansia. <br>“Dipende da chi suona,” risposi, “Un violino ben suonato è una delizia per gli dei - uno suonato male --”<br>“Oh, va bene, esclamò allegramente ridere. \"Credo che potremmo considerare la cosa sistemata, sempre che le stanze siano per te gradevoli.\" <br>“Quando li vedremo?”<br>“Chiamami domani a mezzogiorno, andremo insieme a sistemare tutto,” rispose.<br>“Va bene, a mezzogiorno esatto,” disse Io, stringendogli la mano.",
        "title": "Uno studio in rosso",
        "author": "Sir Arthur Conan Doyle",
        "sfw": "unknown"
    },
    {
        "time": "12:00",
        "quote_first": "Vagando in giro senza meta. Una bellissima giornata, finora. La Rue de Buci è viva, brulica. I bar spalancati e i marciapiedi pieni di biciclette. Tutti i mercati della carne e delle verdure sono in pieno svolgimento. Braccia cariche di camion fasciati di giornali. Una bella domenica cattolica, almeno al mattino.<br>",
        "quote_last": " alto ed eccomi qui a pancia vuota alla confluenza di tutte queste viuzze tortuose che puzzano dell'odore del cibo.",
        "quote_time_case": "Mezzogiorno",
        "quote_raw": "Vagando in giro senza meta. Una bellissima giornata, finora. La Rue de Buci è viva, brulica. I bar spalancati e i marciapiedi pieni di biciclette. Tutti i mercati della carne e delle verdure sono in pieno svolgimento. Braccia cariche di camion fasciati di giornali. Una bella domenica cattolica, almeno al mattino.<br>Mezzogiorno alto ed eccomi qui a pancia vuota alla confluenza di tutte queste viuzze tortuose che puzzano dell'odore del cibo.",
        "title": "Tropico del Cancro",
        "author": "Henry Miller",
        "sfw": "unknown"
    },
    {
        "time": "12:00",
        "quote_first": "\"Che ora è?\" disse all'orologio. Abbassò la testa e si raddrizzò di nuovo.<br>“È ",
        "quote_last": ". È mezzogiorno, è mezzogiorno, è... . .\"<br>\"Stai zitto\", disse Jimmy. L'orologio appassì. Era programmato per rispondere a toni aspri.",
        "quote_time_case": "mezzogiorno",
        "quote_raw": "\"Che ora è?\" disse all'orologio. Abbassò la testa e si raddrizzò di nuovo.<br>“È mezzogiorno. È mezzogiorno, è mezzogiorno, è... . .\"<br>\"Stai zitto\", disse Jimmy. L'orologio appassì. Era programmato per rispondere a toni aspri.",
        "title": "Oryx e Crake",
        "author": "Margaret Atwood",
        "sfw": "unknown"
    },
    {
        "time": "12:00",
        "quote_first": "\"Eccellente. Non sei contrario a questo viaggio, Watson?\"<br>\"Assolutamente no.\"<br>\"Allora verremo entrambi. Cosa farai da solo?\"<br>\"Ho una o due cose che vorrei fare ora che sono in città. Ma tornerò con il treno delle dodici, così da essere lì in tempo per il tuo arrivo.",
        "quote_last": "",
        "quote_time_case": "* Mezzogiorno",
        "quote_raw": "\"Eccellente. Non sei contrario a questo viaggio, Watson?\"<br>\"Assolutamente no.\"<br>\"Allora verremo entrambi. Cosa farai da solo?\"<br>\"Ho una o due cose che vorrei fare ora che sono in città. Ma tornerò con il treno delle dodici, così da essere lì in tempo per il tuo arrivo.",
        "title": "Le avventure di Sherlock Holmes",
        "author": "Sir Arthur Conan Doyle",
        "sfw": "unknown"
    },
    {
        "time": "12:00",
        "quote_first": "Lo scrivo a ",
        "quote_last": ". Ben è di sotto e sta leggendo. Pensa che sto riposando ma, anche se sono stanco, non lo sono. Non ho tempo. Devo scriverlo prima di perderlo. Devo scrivere il mio diario.",
        "quote_time_case": "mezzogiorno",
        "quote_raw": "Lo scrivo a mezzogiorno. Ben è di sotto e sta leggendo. Pensa che sto riposando ma, anche se sono stanco, non lo sono. Non ho tempo. Devo scriverlo prima di perderlo. Devo scrivere il mio diario.",
        "title": "Prima di andare a dormire",
        "author": "S.J. Watson",
        "sfw": "unknown"
    },
    {
        "time": "12:00",
        "quote_first": "Ho fatto i conti di Danièle nella mia testa. “Se iniziamo alle dieci, camminiamo per quattro ore, riposiamo per una, camminiamo per altre due, sono sette ore in totale. Questo ci porterà alle cinque del mattino. Sette ore fa, non sarà ",
        "quote_last": " finché non riemergeremo.\"",
        "quote_time_case": "mezzogiorno",
        "quote_raw": "Ho fatto i conti di Danièle nella mia testa. “Se iniziamo alle dieci, camminiamo per quattro ore, riposiamo per una, camminiamo per altre due, sono sette ore in totale. Questo ci porterà alle cinque del mattino. Sette ore fa, non sarà mezzogiorno finché non riemergeremo.\"",
        "title": "Le Catacombe",
        "author": "Jeremy Bates",
        "sfw": "unknown"
    },
    {
        "time": "12:00",
        "quote_first": "Mercuzio: \"Non è da meno, ti dico, perché la lancetta oscena del quadrante è ora sulla punta di ",
        "quote_last": ".\"",
        "quote_time_case": "mezzogiorno",
        "quote_raw": "Mercuzio: \"Non è da meno, ti dico, perché la lancetta oscena del quadrante è ora sulla punta di mezzogiorno.\"",
        "title": "Romeo e Giulietta",
        "author": "William Shakespeare",
        "sfw": "unknown"
    },
    {
        "time": "12:00",
        "quote_first": "Prima di ",
        "quote_last": " Stan la porta alla lavanderia a gettoni di uno dei centri commerciali - l'hanno già usata prima, due delle macchine funzionano ancora - e osserva l'auto mentre lei fa un carico e poi paga sul telefono.",
        "quote_time_case": "mezzogiorno",
        "quote_raw": "Prima di mezzogiorno Stan la porta alla lavanderia a gettoni di uno dei centri commerciali - l'hanno già usata prima, due delle macchine funzionano ancora - e osserva l'auto mentre lei fa un carico e poi paga sul telefono.",
        "title": "Il cuore va per ultimo",
        "author": "Margaret Atwood",
        "sfw": "unknown"
    },
    {
        "time": "12:00",
        "quote_first": "Ogni giorno a ",
        "quote_last": " tutti loro, dal prete don Bernardo alla vedova Esmerelda, la prostituta del paese, interrompevano il lavoro e si recavano sulla terrazza ombreggiata dalle viti dei Pertini, dove per due ore mangiavano come dei re e bevevano vino fatto in casa. dalle stesse uve maturate sopra le loro teste.",
        "quote_time_case": "mezzogiorno",
        "quote_raw": "Ogni giorno a mezzogiorno tutti loro, dal prete don Bernardo alla vedova Esmerelda, la prostituta del paese, interrompevano il lavoro e si recavano sulla terrazza ombreggiata dalle viti dei Pertini, dove per due ore mangiavano come dei re e bevevano vino fatto in casa. dalle stesse uve maturate sopra le loro teste.",
        "title": "L'ufficiale dei matrimoni",
        "author": "Anthony Capella",
        "sfw": "unknown"
    },
    {
        "time": "12:00",
        "quote_first": "Non c'è nessuno qui! Ho insistito. \"È stata lei, signora Linton: lo sapeva già da un pezzo.\"<br/>\"Io!\" ansimò, \"e l'orologio segna le ",
        "quote_last": "!\"",
        "quote_time_case": "dodici",
        "quote_raw": "Non c'è nessuno qui! Ho insistito. \"È stata lei, signora Linton: lo sapeva già da un pezzo.\"<br/>\"Io!\" ansimò, \"e l'orologio segna le dodici!\"",
        "title": "Cime tempestose",
        "author": "Emily Brontë",
        "sfw": "unknown"
    },
    {
        "time": "12:00",
        "quote_first": "Un piccolo orologio da quattro soldi appeso al muro suonò in fretta le ",
        "quote_last": " e servì per iniziare la conversazione.",
        "quote_time_case": "dodici",
        "quote_raw": "Un piccolo orologio da quattro soldi appeso al muro suonò in fretta le dodici e servì per iniziare la conversazione.",
        "title": "I fratelli Karamazov",
        "author": "Fyodor Dostoyevsky",
        "sfw": "unknown"
    },
    {
        "time": "12:00",
        "quote_first": "Aveva salvato [la repubblica] ed essa era ora nel presente, viva ora e ovunque nel presente, e i volti in bilico si illuminavano e si confondevano attorno a lui, diventavano il suono di un canale al mattino, l'aspetto di alcuni tetti al mattino sole di ",
        "quote_last": " e il profumo di un certo fiore serale. Eccolo, finalmente a casa. Dietro di lui c'erano le montagne e la Donna Addormentata nel cielo, e davanti a lui, come fiamme fumose al tramonto, tutta la bellissima amata città.",
        "quote_time_case": "mezzogiorno",
        "quote_raw": "Aveva salvato [la repubblica] ed essa era ora nel presente, viva ora e ovunque nel presente, e i volti in bilico si illuminavano e si confondevano attorno a lui, diventavano il suono di un canale al mattino, l'aspetto di alcuni tetti al mattino sole di mezzogiorno e il profumo di un certo fiore serale. Eccolo, finalmente a casa. Dietro di lui c'erano le montagne e la Donna Addormentata nel cielo, e davanti a lui, come fiamme fumose al tramonto, tutta la bellissima amata città.",
        "title": "La donna che aveva due ombelichi",
        "author": "Nick Joaquin",
        "sfw": "unknown"
    },
    {
        "time": "12:00",
        "quote_first": "Erano le dodici precise; dodici dal Big Ben; il cui colpo si diffuse sulla parte settentrionale di Londra; confuso con quello degli altri orologi, mescolato in modo sottile ed etereo con le nuvole e i fili di fumo, e morto lassù tra i gabbiani.",
        "quote_last": "",
        "quote_time_case": "* Mezzogiorno",
        "quote_raw": "Erano le dodici precise; dodici dal Big Ben; il cui colpo si diffuse sulla parte settentrionale di Londra; confuso con quello degli altri orologi, mescolato in modo sottile ed etereo con le nuvole e i fili di fumo, e morto lassù tra i gabbiani.",
        "title": "La signora Dalloway",
        "author": "Virginia Woolf",
        "sfw": "unknown"
    },
    {
        "time": "12:00",
        "quote_first": "",
        "quote_last": " lo trovò momentaneamente solo, mentre la famiglia preparava il pranzo in cucina. Le crepe nel soffitto si allargarono fino a diventare spazi vuoti. Le ruote bloccate del suo letto affondarono in nuove linee di faglia che si aprivano nel pavimento di quercia sotto il tappeto. Da un momento all'altro la parola avrebbe ceduto.",
        "quote_time_case": "Mezzogiorno",
        "quote_raw": "Mezzogiorno lo trovò momentaneamente solo, mentre la famiglia preparava il pranzo in cucina. Le crepe nel soffitto si allargarono fino a diventare spazi vuoti. Le ruote bloccate del suo letto affondarono in nuove linee di faglia che si aprivano nel pavimento di quercia sotto il tappeto. Da un momento all'altro la parola avrebbe ceduto.",
        "title": "Armeggiatori",
        "author": "Paul Harding",
        "sfw": "unknown"
    },
    {
        "time": "12:00",
        "quote_first": "Venerdì 20 luglio 1714, a ",
        "quote_last": ", il ponte più bello di tutto il Perù si ruppe e precipitò cinque viaggiatori nel golfo sottostante.",
        "quote_time_case": "mezzogiorno",
        "quote_raw": "Venerdì 20 luglio 1714, a mezzogiorno, il ponte più bello di tutto il Perù si ruppe e precipitò cinque viaggiatori nel golfo sottostante.",
        "title": "Il Ponte di San Luis Rey",
        "author": "Thornton Wilder",
        "sfw": "unknown"
    },
    {
        "time": "12:00",
        "quote_first": "Mezzogiorno ruggente. In una cantina ben ventilata della Quarantaduesima Strada incontrai Gatsby a pranzo.",
        "quote_last": "",
        "quote_time_case": "* mezzogiorno",
        "quote_raw": "Mezzogiorno ruggente. In una cantina ben ventilata della Quarantaduesima Strada incontrai Gatsby a pranzo.",
        "title": "Il grande Gatsby",
        "author": "F. Scott Fitzgerald",
        "sfw": "unknown"
    },
    {
        "time": "12:00",
        "quote_first": "Gli uccelli cominciano alle quattro<br/>Il loro periodo all'alba<br/>Una musica numerosa quanto lo spazio<br/>Ma vicina come mezzogiorno",
        "quote_last": "",
        "quote_time_case": "* Mezzogiorno",
        "quote_raw": "Gli uccelli cominciano alle quattro<br/>Il loro periodo all'alba<br/>Una musica numerosa quanto lo spazio<br/>Ma vicina come mezzogiorno",
        "title": "Gli Uccelli cominciarono alle quattro",
        "author": "Emily Dickinson",
        "sfw": "unknown"
    },
    {
        "time": "12:00",
        "quote_first": "Vigilia di Natale e mezzanotte.<br/>\"Ora sono tutti in ginocchio,\"<br/>disse un anziano mentre sedevamo in gruppo<br/>Vicino alla brace, comodamente accanto al focolare.<br/ >Ci immaginavamo le creature mansuete e mansuete dove<br/>Dimoravano nel loro recinto di paglia,<br/>Nemmeno a nessuno di noi venne in mente<br/>di dubitare che allora fossero inginocchiati.<br/>Così bello pochi fantasia tesserebbero<br/>In questi anni! Eppure, sento che,<br/>Se qualcuno dicesse la vigilia di Natale,<br/>“Vieni; vedere i buoi inginocchiarsi,<br/>\"Nel bartone solitario presso laggiù,<br/>La nostra infanzia sapeva,\"<br/>Dovrei andare con lui nell'oscurità,<br/>Spero che possa essere così .",
        "quote_last": "",
        "quote_time_case": "* dodici",
        "quote_raw": "Vigilia di Natale e mezzanotte.<br/>\"Ora sono tutti in ginocchio,\"<br/>disse un anziano mentre sedevamo in gruppo<br/>Vicino alla brace, comodamente accanto al focolare.<br/ >Ci immaginavamo le creature mansuete e mansuete dove<br/>Dimoravano nel loro recinto di paglia,<br/>Nemmeno a nessuno di noi venne in mente<br/>di dubitare che allora fossero inginocchiati.<br/>Così bello pochi fantasia tesserebbero<br/>In questi anni! Eppure, sento che,<br/>Se qualcuno dicesse la vigilia di Natale,<br/>“Vieni; vedere i buoi inginocchiarsi,<br/>\"Nel bartone solitario presso laggiù,<br/>La nostra infanzia sapeva,\"<br/>Dovrei andare con lui nell'oscurità,<br/>Spero che possa essere così .",
        "title": "I buoi",
        "author": "Thomas Hardy",
        "sfw": "unknown"
    },
    {
        "time": "12:00",
        "quote_first": "Poi venne lo scoccare di ",
        "quote_last": " e tutti questi lavoratori e professionisti si dispersero come un formicaio calpestato in tutte le strade e in tutte le direzioni. Il ponte bianco brulicava di punti agili. E se si considerava che ogni punto aveva una bocca con la quale adesso progettava di pranzare, non potevi fare a meno di scoppiare a ridere.",
        "quote_time_case": "mezzogiorno",
        "quote_raw": "Poi venne lo scoccare di mezzogiorno e tutti questi lavoratori e professionisti si dispersero come un formicaio calpestato in tutte le strade e in tutte le direzioni. Il ponte bianco brulicava di punti agili. E se si considerava che ogni punto aveva una bocca con la quale adesso progettava di pranzare, non potevi fare a meno di scoppiare a ridere.",
        "title": "I Conciatori",
        "author": "Robert Walser",
        "sfw": "unknown"
    },
    {
        "time": "12:00",
        "quote_first": "Un giorno, verso ",
        "quote_last": ", poco più di una settimana dopo il mio primo esperimento, ho arrotolato venti grani di hashish in una pillola e l'ho ingoiata, dicendo mentre lo facevo: \"Ecco la prova finale per il bene della scienza\". .”",
        "quote_time_case": "mezzogiorno",
        "quote_raw": "Un giorno, verso mezzogiorno, poco più di una settimana dopo il mio primo esperimento, ho arrotolato venti grani di hashish in una pillola e l'ho ingoiata, dicendo mentre lo facevo: \"Ecco la prova finale per il bene della scienza\". .”",
        "title": "Il mangiatore di Hasheesh",
        "author": "Fitz Hugh Ludlow",
        "sfw": "nsfw"
    }
]