[
    {
        "time": "14:00",
        "quote_first": "\"Dove esattamente? E quando? Dovremo essere lì. <br/> “La piazza. Sui gradini della vecchia biblioteca.” Guardò l'orologio sopra il pub. «",
        "quote_last": ", credo.»",
        "quote_time_case": "Mezzogiorno e due ore",
        "quote_raw": "\"Dove esattamente? E quando? Dovremo essere lì. <br/> “La piazza. Sui gradini della vecchia biblioteca.” Guardò l'orologio sopra il pub. «Mezzogiorno e due ore, credo.»",
        "title": "Da queste profondità oscure",
        "author": "Vanessa Rasanen",
        "sfw": "sfw"
    },
    {
        "time": "14:00",
        "quote_first": "Un terribile silenzio seguì questa osservazione, che fu rotta da Peter dicendo: “Il gigante Wimbleweather, l'orso e il centauro Glenstorm saranno i nostri marescialli. Il combattimento avrà luogo alle ",
        "quote_last": ". Cena a mezzogiorno in punto.»",
        "quote_time_case": "due ore dopo mezzogiorno",
        "quote_raw": "Un terribile silenzio seguì questa osservazione, che fu rotta da Peter dicendo: “Il gigante Wimbleweather, l'orso e il centauro Glenstorm saranno i nostri marescialli. Il combattimento avrà luogo alle due ore dopo mezzogiorno. Cena a mezzogiorno in punto.»",
        "title": "Il principe Caspian",
        "author": "C.S. Lewis",
        "sfw": "unknown"
    },
    {
        "time": "14:00",
        "quote_first": "Ci fu una separazione molto amichevole, e quando salpò, ",
        "quote_last": ", tutti i Dufflepud remarono con lei fino all'imboccatura del porto, e applaudirono finché lei non ebbe più il suono delle loro acclamazioni.",
        "quote_time_case": "due ore dopo mezzogiorno",
        "quote_raw": "Ci fu una separazione molto amichevole, e quando salpò, due ore dopo mezzogiorno, tutti i Dufflepud remarono con lei fino all'imboccatura del porto, e applaudirono finché lei non ebbe più il suono delle loro acclamazioni.",
        "title": "Il viaggio del veliero",
        "author": "C.S. Lewis",
        "sfw": "unknown"
    },
    {
        "time": "14:00",
        "quote_first": "Gli occhi della signora Karlsson erano grandi di sorpresa quando al",
        "quote_last": " vide il pastore venire a cena in questa eleganza civile, che oltre all'abito e alla cravatta rossa, comprendeva calzini colorati e scarpe marrone chiaro. Non offrì alcuna parola di spiegazione. Come al solito, portava sotto il braccio un libro dal titolo incomprensibile, dal quale lesse tutto il pasto.",
        "quote_time_case": "le due",
        "quote_raw": "Gli occhi della signora Karlsson erano grandi di sorpresa quando alle due vide il pastore venire a cena in questa eleganza civile, che oltre all'abito e alla cravatta rossa, comprendeva calzini colorati e scarpe marrone chiaro. Non offrì alcuna parola di spiegazione. Come al solito, portava sotto il braccio un libro dal titolo incomprensibile, dal quale lesse tutto il pasto.",
        "title": "Il martello di Dio",
        "author": "Bo Giertz",
        "sfw": "unknown"
    },
    {
        "time": "14:00",
        "quote_first": "Jesiba non si prese la briga di rispondere, disse invece: \"Ho un cliente che arriva al",
        "quote_last": ". Sii pronto. E smettila di lasciare che Lehabah chiacchieri. Ha un lavoro da fare. La linea è caduta.",
        "quote_time_case": "le due",
        "quote_raw": "Jesiba non si prese la briga di rispondere, disse invece: \"Ho un cliente che arriva alle due. Sii pronto. E smettila di lasciare che Lehabah chiacchieri. Ha un lavoro da fare. La linea è caduta.",
        "title": "Casa della Terra e del Sangue",
        "author": "Sarah J. Maas",
        "sfw": "unknown"
    },
    {
        "time": "14:00",
        "quote_first": "Alle ",
        "quote_last": " del pomeriggio, Bryant Brown sedeva intorpidito sulla sedia accanto alla moglie addormentata, chiedendosi come avrebbe potuto dirle che il loro unico figlio era morto, se fosse stato necessario farlo.",
        "quote_time_case": "due",
        "quote_raw": "Alle due del pomeriggio, Bryant Brown sedeva intorpidito sulla sedia accanto alla moglie addormentata, chiedendosi come avrebbe potuto dirle che il loro unico figlio era morto, se fosse stato necessario farlo.",
        "title": "I Tommyknocker",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "time": "14:00",
        "quote_first": "Sono solo ",
        "quote_last": ". Lasciò presto l'ufficio, dicendo al dottor Van Vleet che sentiva che le stava succedendo qualcosa. In realtà è Nate che sta avendo qualcosa: telefona da casa, con voce nasale, sconsolato, deve vederla.",
        "quote_time_case": "le due",
        "quote_raw": "Sono solo le due. Lasciò presto l'ufficio, dicendo al dottor Van Vleet che sentiva che le stava succedendo qualcosa. In realtà è Nate che sta avendo qualcosa: telefona da casa, con voce nasale, sconsolato, deve vederla.",
        "title": "La vita prima dell'uomo",
        "author": "Margaret Atwood",
        "sfw": "unknown"
    },
    {
        "time": "14:00",
        "quote_first": "È un pittore delirante che finisce una tela al",
        "quote_last": " e si aspetta una trasformazione sociale radicale entro le quattro. Anche quando gli artisti scrivono manifesti, sono (si spera) consapevoli che il loro tono esigente è, alla fine, preso in prestito, facendo solo eco e imitando l’urgenza delle richieste della guerriglia, o delle proteste dell’attivista, piuttosto che metterla realmente in atto. Le persone a volte chiedono il cambiamento. Non chiedono quasi mai l’arte.",
        "quote_time_case": "le due",
        "quote_raw": "È un pittore delirante che finisce una tela alle due e si aspetta una trasformazione sociale radicale entro le quattro. Anche quando gli artisti scrivono manifesti, sono (si spera) consapevoli che il loro tono esigente è, alla fine, preso in prestito, facendo solo eco e imitando l’urgenza delle richieste della guerriglia, o delle proteste dell’attivista, piuttosto che metterla realmente in atto. Le persone a volte chiedono il cambiamento. Non chiedono quasi mai l’arte.",
        "title": "Intimazioni",
        "author": "Zadie Smith",
        "sfw": "unknown"
    },
    {
        "time": "14:00",
        "quote_first": "Le cose cominciarono a rompersi verso ",
        "quote_last": ". Saremmo potuti restare a cena, saremmo potuti restare - se gli inviti da ubriaco del signor Corcoran fossero stati veri (il sorriso gelido della signora Corcoran alle sue spalle ci informava che non era così) indefinitamente.",
        "quote_time_case": "le due del pomeriggio",
        "quote_raw": "Le cose cominciarono a rompersi verso le due del pomeriggio. Saremmo potuti restare a cena, saremmo potuti restare - se gli inviti da ubriaco del signor Corcoran fossero stati veri (il sorriso gelido della signora Corcoran alle sue spalle ci informava che non era così) indefinitamente.",
        "title": "La Storia Segreta",
        "author": "Donna Tartt",
        "sfw": "unknown"
    },
    {
        "time": "14:00",
        "quote_first": "Alle ",
        "quote_last": " in un giorno feriale, il cinema era quasi deserto, ma tre persone sedevano due file dietro Andi Steiner e il suo accompagnatore. Due uomini, uno piuttosto anziano e l'altro che sembrava sull'orlo della mezza età (ma le apparenze potrebbero ingannare), affiancavano una donna di sorprendente bellezza. I suoi zigomi erano alti, i suoi occhi erano grigi, la sua carnagione cremosa. La sua massa di capelli neri era legata indietro con un ampio nastro di velluto.",
        "quote_time_case": "14:00",
        "quote_raw": "Alle 14:00 in un giorno feriale, il cinema era quasi deserto, ma tre persone sedevano due file dietro Andi Steiner e il suo accompagnatore. Due uomini, uno piuttosto anziano e l'altro che sembrava sull'orlo della mezza età (ma le apparenze potrebbero ingannare), affiancavano una donna di sorprendente bellezza. I suoi zigomi erano alti, i suoi occhi erano grigi, la sua carnagione cremosa. La sua massa di capelli neri era legata indietro con un ampio nastro di velluto.",
        "title": "Dottor Sonno",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "time": "14:00",
        "quote_first": "Ogni pomeriggio alle ",
        "quote_last": " la madre e il figlio si presentavano in spiaggia. La madre indossava sempre un abito semplice di colore chiaro con un cappello di paglia a tesa larga. Il figlio non portava mai il cappello; invece portava gli occhiali da sole. Si sedevano all'ombra sotto le palme, con la brezza che frusciava attorno a loro, e fissavano l'oceano, senza fare davvero nulla.",
        "quote_time_case": "due",
        "quote_raw": "Ogni pomeriggio alle due la madre e il figlio si presentavano in spiaggia. La madre indossava sempre un abito semplice di colore chiaro con un cappello di paglia a tesa larga. Il figlio non portava mai il cappello; invece portava gli occhiali da sole. Si sedevano all'ombra sotto le palme, con la brezza che frusciava attorno a loro, e fissavano l'oceano, senza fare davvero nulla.",
        "title": "Salice cieco, donna addormentata",
        "author": "Haruki Murakami",
        "sfw": "unknown"
    },
    {
        "time": "14:00",
        "quote_first": "\"Puoi fare un pisolino nella mia stanza\", disse. “Dovrebbe essere tranquillo laggiù. I miei parenti sono venuti, ma non penseranno che sei scortese o qualcosa del genere. Non dobbiamo essere alle pompe funebri prima delle ",
        "quote_last": ".»",
        "quote_time_case": "due",
        "quote_raw": "\"Puoi fare un pisolino nella mia stanza\", disse. “Dovrebbe essere tranquillo laggiù. I miei parenti sono venuti, ma non penseranno che sei scortese o qualcosa del genere. Non dobbiamo essere alle pompe funebri prima delle due.»",
        "title": "Il mio anno di riposo e relax",
        "author": "Ottessa Moshfegh",
        "sfw": "unknown"
    },
    {
        "time": "14:00",
        "quote_first": "Seguimmo lungo la High Street a una distanza ragionevole, ridacchiando, schivando le persone, separandoci e riunendoci di nuovo. Dovevano essere ormai circa ",
        "quote_last": " e il marciapiede era pieno di gente che faceva acquisti.",
        "quote_time_case": "le due",
        "quote_raw": "Seguimmo lungo la High Street a una distanza ragionevole, ridacchiando, schivando le persone, separandoci e riunendoci di nuovo. Dovevano essere ormai circa le due e il marciapiede era pieno di gente che faceva acquisti.",
        "title": "Non lasciarmi mai andare",
        "author": "Kazuo Ishiguro",
        "sfw": "unknown"
    },
    {
        "time": "14:00",
        "quote_first": "Le prossime ore sono istantanee. Immagini come sul suo telefono. Sbatte le palpebre e c'è una foto. Lampeggia di nuovo e c'è qualcos'altro. Guarda l’orologio e sono le 14, guarda un attimo dopo e sono le 14:30. Non avrebbe potuto preoccuparsi di nulla se ci avesse provato. Va bene.",
        "quote_last": "",
        "quote_time_case": "14:00",
        "quote_raw": "Le prossime ore sono istantanee. Immagini come sul suo telefono. Sbatte le palpebre e c'è una foto. Lampeggia di nuovo e c'è qualcos'altro. Guarda l’orologio e sono le 14, guarda un attimo dopo e sono le 14:30. Non avrebbe potuto preoccuparsi di nulla se ci avesse provato. Va bene.",
        "title": "Il potere",
        "author": "Naomi Alderman",
        "sfw": "unknown"
    },
    {
        "time": "14:00",
        "quote_first": "Al",
        "quote_last": " il dottore comincia ad agitarsi sulla sedia. Gli incontri sono scomodi per il medico a meno che non parli della sua teoria; preferisce trascorrere il tempo nel suo ufficio, disegnando grafici.",
        "quote_time_case": "le due",
        "quote_raw": "Alle due il dottore comincia ad agitarsi sulla sedia. Gli incontri sono scomodi per il medico a meno che non parli della sua teoria; preferisce trascorrere il tempo nel suo ufficio, disegnando grafici.",
        "title": "Qualcuno volò sul nido del cuculo",
        "author": "Ken Kesey",
        "sfw": "unknown"
    },
    {
        "time": "14:00",
        "quote_first": "Le disse che se avesse avuto qualche fine settimana libero le avrebbe chiesto un appuntamento, e lei disse che sarebbe potuta venire a trovarlo tra due settimane se le avesse detto a che ora, e Billy guardò McMurphy per una risposta. McMurphy mise le braccia intorno alle loro spalle e disse: \"Facciamo ",
        "quote_last": " sul naso\".",
        "quote_time_case": "le due",
        "quote_raw": "Le disse che se avesse avuto qualche fine settimana libero le avrebbe chiesto un appuntamento, e lei disse che sarebbe potuta venire a trovarlo tra due settimane se le avesse detto a che ora, e Billy guardò McMurphy per una risposta. McMurphy mise le braccia intorno alle loro spalle e disse: \"Facciamo le due sul naso\".",
        "title": "Qualcuno volò sul nido del cuculo",
        "author": "Ken Kesey",
        "sfw": "unknown"
    },
    {
        "time": "14:00",
        "quote_first": "Un pomeriggio, non ricordo quanto tempo fa, ci fermammo mentre andavamo alle attività e ci sedemmo nell'atrio sui grandi divani di plastica o fuori, sotto il sole del",
        "quote_last": ", mentre uno dei ragazzi neri usava il telefono per chiamare il suo bookmaker, e la madre di Billy ne approfittò per lasciare il lavoro e uscire da dietro la scrivania, prendere per mano il suo bambino e portarlo fuori a sedersi vicino a dove ero io, sull'erba.",
        "quote_time_case": "le due",
        "quote_raw": "Un pomeriggio, non ricordo quanto tempo fa, ci fermammo mentre andavamo alle attività e ci sedemmo nell'atrio sui grandi divani di plastica o fuori, sotto il sole delle due, mentre uno dei ragazzi neri usava il telefono per chiamare il suo bookmaker, e la madre di Billy ne approfittò per lasciare il lavoro e uscire da dietro la scrivania, prendere per mano il suo bambino e portarlo fuori a sedersi vicino a dove ero io, sull'erba.",
        "title": "Qualcuno volò sul nido del cuculo",
        "author": "Ken Kesey",
        "sfw": "nsfw"
    },
    {
        "time": "14:00",
        "quote_first": "Quando il Big Ben suonò ",
        "quote_last": ", la porta si aprì e apparve la metà superiore del corpo di Cleverly. \"Niente?\"<br>\"No, signore.\"<br>\"La linea funziona ancora?\"<br>\"Credo di sì.\"<br>\"Diamo altri cinque minuti e poi il Primo Ministro avrà andare.\"<br>La porta si chiuse.",
        "quote_time_case": "le due",
        "quote_raw": "Quando il Big Ben suonò le due, la porta si aprì e apparve la metà superiore del corpo di Cleverly. \"Niente?\"<br>\"No, signore.\"<br>\"La linea funziona ancora?\"<br>\"Credo di sì.\"<br>\"Diamo altri cinque minuti e poi il Primo Ministro avrà andare.\"<br>La porta si chiuse.",
        "title": "Monaco",
        "author": "Robert Harris",
        "sfw": "unknown"
    },
    {
        "time": "14:00",
        "quote_first": "Al",
        "quote_last": " in punto, dai Weatherby, Sally le chiese se lei e Amory si fossero divertiti nello studio. Isabelle si voltò verso di lei in silenzio. Nei suoi occhi c'era la luce dell'idealista, dell'inviolata sognatrice di sogni simili a Giovanna.",
        "quote_time_case": "le due",
        "quote_raw": "Alle due in punto, dai Weatherby, Sally le chiese se lei e Amory si fossero divertiti nello studio. Isabelle si voltò verso di lei in silenzio. Nei suoi occhi c'era la luce dell'idealista, dell'inviolata sognatrice di sogni simili a Giovanna.",
        "title": "Da questa parte del paradiso",
        "author": "F. Scott Fitzgerald",
        "sfw": "unknown"
    },
    {
        "time": "14:00",
        "quote_first": "“Che strano... sono quasi felice. Eppure suppongo di essere effettivamente in pericolo... In qualche modo - ora - nulla sembra avere importanza... non alla luce del giorno... mi sento pieno di potere - sento che non posso morire...\"<br>Blore si stava guardando il polso- orologio. Ha detto:<br>“Sono ",
        "quote_last": ". E il pranzo?\"",
        "quote_time_case": "le due",
        "quote_raw": "“Che strano... sono quasi felice. Eppure suppongo di essere effettivamente in pericolo... In qualche modo - ora - nulla sembra avere importanza... non alla luce del giorno... mi sento pieno di potere - sento che non posso morire...\"<br>Blore si stava guardando il polso- orologio. Ha detto:<br>“Sono le due. E il pranzo?\"",
        "title": "E poi non c'era nessuno",
        "author": "Agatha Christie",
        "sfw": "unknown"
    },
    {
        "time": "14:00",
        "quote_first": "Lei avrebbe potuto sparare e lui avrebbe potuto continuare a ritirare i pacchi alla vecchia ora, al",
        "quote_last": ". Così com'era, era quasi stato arrestato.",
        "quote_time_case": "le due",
        "quote_raw": "Lei avrebbe potuto sparare e lui avrebbe potuto continuare a ritirare i pacchi alla vecchia ora, alle due. Così com'era, era quasi stato arrestato.",
        "title": "Una confederazione di somari",
        "author": "John Kennedy Toole",
        "sfw": "unknown"
    },
    {
        "time": "14:00",
        "quote_first": "Verso le 14.00 un paio di Skyhawk nemici arrivarono volando al livello del ponte dal nulla.",
        "quote_last": "",
        "quote_time_case": "1400 ore",
        "quote_raw": "Verso le 14.00 un paio di Skyhawk nemici arrivarono volando al livello del ponte dal nulla.",
        "title": "Verde cigno nero",
        "author": "David Mitchell",
        "sfw": "unknown"
    },
    {
        "time": "14:00",
        "quote_first": "Al",
        "quote_last": " Gatsby indossò il costume da bagno e lasciò dire al maggiordomo che se qualcuno avesse telefonato lo avrebbe avvertito in piscina.",
        "quote_time_case": "le due",
        "quote_raw": "Alle due Gatsby indossò il costume da bagno e lasciò dire al maggiordomo che se qualcuno avesse telefonato lo avrebbe avvertito in piscina.",
        "title": "Il grande Gatsby",
        "author": "F. Scott Fitzgerald",
        "sfw": "unknown"
    },
    {
        "time": "14:00",
        "quote_first": "Alle ",
        "quote_last": " gli spazzaneve erano in azione a Lillestrom.",
        "quote_time_case": "due",
        "quote_raw": "Alle due gli spazzaneve erano in azione a Lillestrom.",
        "title": "Il pupazzo di neve",
        "author": "Jo Nesbo",
        "sfw": "unknown"
    },
    {
        "time": "14:00",
        "quote_first": "Ho preso l'autobus del",
        "quote_last": ". Faceva molto caldo. Ho mangiato come al solito al ristorante di Céleste. Erano tutti molto dispiaciuti per me e Céleste mi ha detto: \"Non c'è nessuno come una madre\".",
        "quote_time_case": "le due",
        "quote_raw": "Ho preso l'autobus delle due. Faceva molto caldo. Ho mangiato come al solito al ristorante di Céleste. Erano tutti molto dispiaciuti per me e Céleste mi ha detto: \"Non c'è nessuno come una madre\".",
        "title": "L'intruso",
        "author": "Albert Camus",
        "sfw": "unknown"
    },
    {
        "time": "14:00",
        "quote_first": "La Casa per Anziani si trova a Marengo, a una cinquantina di chilometri da Algeri. Con l'autobus del",
        "quote_last": " dovrei arrivare ben prima che scenda la notte. Poi potrò passare la notte lì, vegliando accanto al cadavere come al solito, e tornare qui domani sera.",
        "quote_time_case": "le due",
        "quote_raw": "La Casa per Anziani si trova a Marengo, a una cinquantina di chilometri da Algeri. Con l'autobus delle due dovrei arrivare ben prima che scenda la notte. Poi potrò passare la notte lì, vegliando accanto al cadavere come al solito, e tornare qui domani sera.",
        "title": "L'intruso",
        "author": "Albert Camus",
        "sfw": "unknown"
    },
    {
        "time": "14:00",
        "quote_first": "Quando Lisbeth Salander si svegliò erano le 2 di sabato pomeriggio e un medico la stava curiosando.",
        "quote_last": "",
        "quote_time_case": "2.00",
        "quote_raw": "Quando Lisbeth Salander si svegliò erano le 2 di sabato pomeriggio e un medico la stava curiosando.",
        "title": "La ragazza che ha preso a calci il vespaio",
        "author": "Stieg Larsson",
        "sfw": "unknown"
    }
]