[
    {
        "time": "14:40",
        "quote_first": "\"Ho già spiegato al tizio che l'unico autobus delle ",
        "quote_last": " che conosco è l'autobus che collega Golders Green a Edgware, e se non mi muovo, mi perderò il mio amato 14\", ha detto Lawrence , controllando l'orologio.",
        "quote_time_case": "due e quaranta",
        "quote_raw": "\"Ho già spiegato al tizio che l'unico autobus delle due e quaranta che conosco è l'autobus che collega Golders Green a Edgware, e se non mi muovo, mi perderò il mio amato 14\", ha detto Lawrence , controllando l'orologio.",
        "title": "Una questione d'onore",
        "author": "Jeffrey Archer",
        "sfw": "sfw"
    },
    {
        "time": "14:40",
        "quote_first": "Se una ragazza sembra in forma quando ti incontra, chi se ne frega se è in ritardo? Nessuno. \"È meglio che ci sbrighiamo\", dissi. «Lo spettacolo comincia alle ",
        "quote_last": ".»",
        "quote_time_case": "due e quaranta",
        "quote_raw": "Se una ragazza sembra in forma quando ti incontra, chi se ne frega se è in ritardo? Nessuno. \"È meglio che ci sbrighiamo\", dissi. «Lo spettacolo comincia alle due e quaranta.»",
        "title": "Catcher nella segale",
        "author": "J.D. Salinger",
        "sfw": "nsfw"
    },
    {
        "time": "14:40",
        "quote_first": "I membri del Big Side hanno contrassegnato Michael e Alan come i due trequarti più promettenti per il Middle Side l'anno prossimo, e quando la campana suonava ",
        "quote_last": ", i membri del Big Side camminavano con Michael e Alan verso lo spogliatoio e incoraggiavano loro con lusinghe e sfottò geniale.",
        "quote_time_case": "alle tre meno venti",
        "quote_raw": "I membri del Big Side hanno contrassegnato Michael e Alan come i due trequarti più promettenti per il Middle Side l'anno prossimo, e quando la campana suonava alle tre meno venti, i membri del Big Side camminavano con Michael e Alan verso lo spogliatoio e incoraggiavano loro con lusinghe e sfottò geniale.",
        "title": "Via sinistra",
        "author": "Compton Mackenzie",
        "sfw": "unknown"
    }
]