[
    {
        "time": "15:00",
        "quote_first": "La campana della torre dell'orologio nella piazza del paese suonò le ",
        "quote_last": ". Declan si raddrizzò contro il muro di pietra, attento a rimanere nascosto nell'ombra mentre osservava il pub dal vicolo dall'altra parte della strada.",
        "quote_time_case": "tre",
        "quote_raw": "La campana della torre dell'orologio nella piazza del paese suonò le tre. Declan si raddrizzò contro il muro di pietra, attento a rimanere nascosto nell'ombra mentre osservava il pub dal vicolo dall'altra parte della strada.",
        "title": "Su queste sabbie nere",
        "author": "Vanessa Rasanen",
        "sfw": "sfw"
    },
    {
        "time": "15:00",
        "quote_first": "I due sentimenti contrastanti di Gunther riguardo al Natale quasi si cancellarono a vicenda nella prima domenica di Avvento. Alle tre la sensazione di paura era praticamente scomparsa.",
        "quote_last": "",
        "quote_time_case": "le tre in punto",
        "quote_raw": "I due sentimenti contrastanti di Gunther riguardo al Natale quasi si cancellarono a vicenda nella prima domenica di Avvento. Alle tre la sensazione di paura era praticamente scomparsa.",
        "title": "La luminosa valle dell'amore",
        "author": "Edna Hong",
        "sfw": "unknown"
    },
    {
        "time": "15:00",
        "quote_first": "Alle ",
        "quote_last": " del pomeriggio fu Peter a sollevarla dal semi-stordito in cui aveva lavorato, facendole capire che era quasi a due passi: quasi affamata e quasi esausta.",
        "quote_time_case": "tre",
        "quote_raw": "Alle tre del pomeriggio fu Peter a sollevarla dal semi-stordito in cui aveva lavorato, facendole capire che era quasi a due passi: quasi affamata e quasi esausta.",
        "title": "I Tommyknocker",
        "author": "Stephen King",
        "sfw": "nsfw"
    },
    {
        "time": "15:00",
        "quote_first": "Il piccolo velociraptor aprì le fauci e sibilò a Grant, in una postura di improvvisa e intensa furia.<br>\"Affascinante\", disse Grant.<br>\"Posso restare a giocare con lei?\" disse Tim.<br>\"Non adesso\", disse Ed Regis, dando un'occhiata all'orologio. \"",
        "quote_last": " ed è un buon momento per un giro del parco stesso, così potrai vedere tutti i dinosauri negli habitat che abbiamo progettato per loro.\"",
        "quote_time_case": "Sono le tre",
        "quote_raw": "Il piccolo velociraptor aprì le fauci e sibilò a Grant, in una postura di improvvisa e intensa furia.<br>\"Affascinante\", disse Grant.<br>\"Posso restare a giocare con lei?\" disse Tim.<br>\"Non adesso\", disse Ed Regis, dando un'occhiata all'orologio. \"Sono le tre ed è un buon momento per un giro del parco stesso, così potrai vedere tutti i dinosauri negli habitat che abbiamo progettato per loro.\"",
        "title": "Jurassic Park",
        "author": "Michael Crichton",
        "sfw": "unknown"
    },
    {
        "time": "15:00",
        "quote_first": "Le tre sono sempre troppo tardi o troppo presto per qualunque cosa tu voglia fare. Un momento strano nel pomeriggio.",
        "quote_last": "",
        "quote_time_case": "Le tre in punto",
        "quote_raw": "Le tre sono sempre troppo tardi o troppo presto per qualunque cosa tu voglia fare. Un momento strano nel pomeriggio.",
        "title": "Nausea",
        "author": "Jean-Paul Sartre",
        "sfw": "unknown"
    },
    {
        "time": "15:00",
        "quote_first": "Pochi istanti dopo, verso le tre, Courfeyrec passava per caso in rue Mouffetard in compagnia di Bossuet. La neve era raddoppiata in violenza e riempiva l'aria.",
        "quote_last": "",
        "quote_time_case": "le tre in punto",
        "quote_raw": "Pochi istanti dopo, verso le tre, Courfeyrec passava per caso in rue Mouffetard in compagnia di Bossuet. La neve era raddoppiata in violenza e riempiva l'aria.",
        "title": "I Miserabili",
        "author": "Victor Hugo",
        "sfw": "unknown"
    },
    {
        "time": "15:00",
        "quote_first": "Al",
        "quote_last": " si udì un forte rintocco di campanello, una voce autorevole nell'atrio e, con mia sorpresa, mi si presentò nientemeno che il signor Athelney Jones. Lui, però, era molto diverso dal brusco ed abile professore di buon senso che si era preso carico del caso con tanta sicurezza a Upper Norwood. La sua espressione era abbattuta e il suo portamento mite e perfino dispiaciuto.",
        "quote_time_case": "le tre del pomeriggio",
        "quote_raw": "Alle tre del pomeriggio si udì un forte rintocco di campanello, una voce autorevole nell'atrio e, con mia sorpresa, mi si presentò nientemeno che il signor Athelney Jones. Lui, però, era molto diverso dal brusco ed abile professore di buon senso che si era preso carico del caso con tanta sicurezza a Upper Norwood. La sua espressione era abbattuta e il suo portamento mite e perfino dispiaciuto.",
        "title": "Il segno dei quattro",
        "author": "Sir Arthur Conan Doyle",
        "sfw": "unknown"
    },
    {
        "time": "15:00",
        "quote_first": "«Allora buonanotte, maestà, e confido che presto avremo delle buone notizie per voi. E buonanotte, Watson\", aggiunse, mentre le ruote della carrozza reale percorrevano la strada. \"Se sei così gentile da chiamarmi domani pomeriggio alle tre, vorrei discutere con te di questa piccola faccenda.\"",
        "quote_last": "",
        "quote_time_case": "le tre in punto",
        "quote_raw": "«Allora buonanotte, maestà, e confido che presto avremo delle buone notizie per voi. E buonanotte, Watson\", aggiunse, mentre le ruote della carrozza reale percorrevano la strada. \"Se sei così gentile da chiamarmi domani pomeriggio alle tre, vorrei discutere con te di questa piccola faccenda.\"",
        "title": "Il segno dei quattro",
        "author": "Sir Arthur Conan Doyle",
        "sfw": "unknown"
    },
    {
        "time": "15:00",
        "quote_first": "Il pomeriggio successivo alle ",
        "quote_last": " andai a conoscere la nuova maestra. Quando sono entrato nell’ufficio di Julian sono rimasto scioccato. Era completamente vuoto. I libri, i tappeti, il grande tavolo rotondo erano tutti scomparsi.",
        "quote_time_case": "tre",
        "quote_raw": "Il pomeriggio successivo alle tre andai a conoscere la nuova maestra. Quando sono entrato nell’ufficio di Julian sono rimasto scioccato. Era completamente vuoto. I libri, i tappeti, il grande tavolo rotondo erano tutti scomparsi.",
        "title": "La Storia Segreta",
        "author": "Donna Tartt",
        "sfw": "unknown"
    },
    {
        "time": "15:00",
        "quote_first": "Verso ",
        "quote_last": ", tutto il mio corpo è colpito da una stanchezza travolgente e ho trascorso le ultime due ore della giornata curiosando nel negozio di articoli da regalo per trovare koala di peluche per Kay e Olivia e rilassandomi a un tavolo all'aperto. -caffetteria climatizzata.",
        "quote_time_case": "le tre del pomeriggio",
        "quote_raw": "Verso le tre del pomeriggio, tutto il mio corpo è colpito da una stanchezza travolgente e ho trascorso le ultime due ore della giornata curiosando nel negozio di articoli da regalo per trovare koala di peluche per Kay e Olivia e rilassandomi a un tavolo all'aperto. -caffetteria climatizzata.",
        "title": "Immagini di Giglio",
        "author": "Paige Toon",
        "sfw": "unknown"
    },
    {
        "time": "15:00",
        "quote_first": "Tutte le porte erano chiuse, ogni cosa al suo posto. Niente di straordinario. Tornai nella stanza del custode, impostai la sveglia alle ",
        "quote_last": " e mi addormentai profondamente.",
        "quote_time_case": "tre",
        "quote_raw": "Tutte le porte erano chiuse, ogni cosa al suo posto. Niente di straordinario. Tornai nella stanza del custode, impostai la sveglia alle tre e mi addormentai profondamente.",
        "title": "Salice cieco, donna addormentata",
        "author": "Haruki Murakami",
        "sfw": "unknown"
    },
    {
        "time": "15:00",
        "quote_first": "Quando è suonata la sveglia alle ",
        "quote_last": ", però, mi sono svegliata sentendomi strana. Non riesco a spiegarlo, ma mi sentivo diverso. Non avevo voglia di alzarmi: era come se qualcosa stesse sopprimendo la mia voglia di alzarmi dal letto. Sono il tipo che di solito salta giù dal letto, quindi non riesco a capirlo.",
        "quote_time_case": "tre",
        "quote_raw": "Quando è suonata la sveglia alle tre, però, mi sono svegliata sentendomi strana. Non riesco a spiegarlo, ma mi sentivo diverso. Non avevo voglia di alzarmi: era come se qualcosa stesse sopprimendo la mia voglia di alzarmi dal letto. Sono il tipo che di solito salta giù dal letto, quindi non riesco a capirlo.",
        "title": "Salice cieco, donna addormentata",
        "author": "Haruki Murakami",
        "sfw": "unknown"
    },
    {
        "time": "15:00",
        "quote_first": "Luisa attraversa l'ufficio fino alla porta di Dom Grelsch. Il suo capo parla al telefono con voce bassa e irata. Luisa aspetta fuori ma sente. “No—no, no, signor Frum, è 𝘪𝘴 in bianco e nero, dimmi—ehi, 𝘐'𝘮 sto parlando adesso—dimmi una 𝘮𝘰𝘳𝘦 'condizione' in bianco e nero rispetto alla leucemia? Sai cosa penso? Penso che mia moglie sia solo un pezzo di carta tra te e la tua partita a golf delle tre, non è vero?\"",
        "quote_last": "",
        "quote_time_case": "le tre in punto",
        "quote_raw": "Luisa attraversa l'ufficio fino alla porta di Dom Grelsch. Il suo capo parla al telefono con voce bassa e irata. Luisa aspetta fuori ma sente. “No—no, no, signor Frum, è 𝘪𝘴 in bianco e nero, dimmi—ehi, 𝘐'𝘮 sto parlando adesso—dimmi una 𝘮𝘰𝘳𝘦 'condizione' in bianco e nero rispetto alla leucemia? Sai cosa penso? Penso che mia moglie sia solo un pezzo di carta tra te e la tua partita a golf delle tre, non è vero?\"",
        "title": "Atlante delle nuvole",
        "author": "David Mitchell",
        "sfw": "unknown"
    },
    {
        "time": "15:00",
        "quote_first": "Jarvis fischiò tra i denti. \"La legge aiuterà un uomo della tua età a riprendersi da fratture spinali multiple, Timothy?\"<br>Eddie: \"Gli uomini della tua età non si riprendono. Si schiantano.\"<br>Ho lottato con tutte le mie forze, ma il mio sfintere non era più il mio e è partito un cannoneggiamento. Divertimento o condiscendenza avrei potuto sopportare, ma la pietà dei miei tormentatori significava la mia abietta sconfitta. La catena della toilette è stata tirata.<br>\"Alle tre\", Cavendish-Redux è sceso dalla padella.",
        "quote_last": "",
        "quote_time_case": "Le tre in punto",
        "quote_raw": "Jarvis fischiò tra i denti. \"La legge aiuterà un uomo della tua età a riprendersi da fratture spinali multiple, Timothy?\"<br>Eddie: \"Gli uomini della tua età non si riprendono. Si schiantano.\"<br>Ho lottato con tutte le mie forze, ma il mio sfintere non era più il mio e è partito un cannoneggiamento. Divertimento o condiscendenza avrei potuto sopportare, ma la pietà dei miei tormentatori significava la mia abietta sconfitta. La catena della toilette è stata tirata.<br>\"Alle tre\", Cavendish-Redux è sceso dalla padella.",
        "title": "Atlante delle nuvole",
        "author": "David Mitchell",
        "sfw": "unknown"
    },
    {
        "time": "15:00",
        "quote_first": "Avevo spinto troppo. “Dannazione, Tim, la mia banca 𝘤𝘳𝘢𝘴𝘩𝘦𝘥! Siamo stati dissanguati da quelle sanguisughe dei Lloyds! I giorni in cui avevo quel tipo di spondilica a mia completa disposizione sono finiti, andati, andati! La nostra casa è ipotecata, due volte! Io sono il potente caduto, tu sei il minuscolo caduto. Comunque, hai fatto volare questo maledetto libro da ogni libreria del mondo conosciuto!\"<br>La mia faccia diceva ciò per cui non avevo parole.<br>\"Oh Cristo, idiota. Qual è il piano di rimborso?\"<br>Ho guardato l'orologio. «Oggi alle tre del pomeriggio.»",
        "quote_last": "",
        "quote_time_case": "Le tre in punto",
        "quote_raw": "Avevo spinto troppo. “Dannazione, Tim, la mia banca 𝘤𝘳𝘢𝘴𝘩𝘦𝘥! Siamo stati dissanguati da quelle sanguisughe dei Lloyds! I giorni in cui avevo quel tipo di spondilica a mia completa disposizione sono finiti, andati, andati! La nostra casa è ipotecata, due volte! Io sono il potente caduto, tu sei il minuscolo caduto. Comunque, hai fatto volare questo maledetto libro da ogni libreria del mondo conosciuto!\"<br>La mia faccia diceva ciò per cui non avevo parole.<br>\"Oh Cristo, idiota. Qual è il piano di rimborso?\"<br>Ho guardato l'orologio. «Oggi alle tre del pomeriggio.»",
        "title": "Atlante delle nuvole",
        "author": "David Mitchell",
        "sfw": "nsfw"
    },
    {
        "time": "15:00",
        "quote_first": "Alle tre, il calore si era trasformato in una creatura feroce, un serpente incline alla preda. Sibilava e strisciava sui marciapiedi, infilando la lingua fiammeggiante nei buchi delle serrature. La gente si avvicinava ai ventilatori, succhiava più forte i cubetti di ghiaccio e apriva le finestre, solo per chiuderle all'istante.",
        "quote_last": "",
        "quote_time_case": "le tre in punto",
        "quote_raw": "Alle tre, il calore si era trasformato in una creatura feroce, un serpente incline alla preda. Sibilava e strisciava sui marciapiedi, infilando la lingua fiammeggiante nei buchi delle serrature. La gente si avvicinava ai ventilatori, succhiava più forte i cubetti di ghiaccio e apriva le finestre, solo per chiuderle all'istante.",
        "title": "L'isola degli alberi scomparsi",
        "author": "Elif Shafak",
        "sfw": "unknown"
    },
    {
        "time": "15:00",
        "quote_first": "Quando l'orologio suonò le ",
        "quote_last": ", Elizabeth sentì che doveva andare, e lo disse molto controvoglia. Miss Bingley le offrì la carrozza, e lei volle solo fare un po' di pressioni per accettarla, quando Jane testimoniò una tale preoccupazione nel separarsi da lei, che Miss Bingley fu costretta a convertire l'offerta della carrozza in un invito a rimanere a Netherfield per il momento. .",
        "quote_time_case": "tre",
        "quote_raw": "Quando l'orologio suonò le tre, Elizabeth sentì che doveva andare, e lo disse molto controvoglia. Miss Bingley le offrì la carrozza, e lei volle solo fare un po' di pressioni per accettarla, quando Jane testimoniò una tale preoccupazione nel separarsi da lei, che Miss Bingley fu costretta a convertire l'offerta della carrozza in un invito a rimanere a Netherfield per il momento. .",
        "title": "Orgoglio e pregiudizio",
        "author": "Jane Austen",
        "sfw": "unknown"
    },
    {
        "time": "15:00",
        "quote_first": "Mi sono seduto sulla catasta di legna che tenevamo sotto un pezzo di tela su questo lato della casa. «Immagino che tu sia qui per affari. Di mia moglie.\"<br>\"Sì.\"<br>\"Bene, hai bevuto, quindi è meglio che arriviamo al dunque. Ho ancora un’intera giornata di lavoro davanti a me e sono ",
        "quote_last": "”.",
        "quote_time_case": "le tre del pomeriggio",
        "quote_raw": "Mi sono seduto sulla catasta di legna che tenevamo sotto un pezzo di tela su questo lato della casa. «Immagino che tu sia qui per affari. Di mia moglie.\"<br>\"Sì.\"<br>\"Bene, hai bevuto, quindi è meglio che arriviamo al dunque. Ho ancora un’intera giornata di lavoro davanti a me e sono le tre del pomeriggio”.",
        "title": "Buio completo, senza stelle",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "time": "15:00",
        "quote_first": "La tempesta colpì tutta l’Europa, infuriando per tutta la notte e fino al giorno successivo, e quando Cromwell morì al",
        "quote_last": " stava ancora desolando l’isola.",
        "quote_time_case": "le tre del pomeriggio",
        "quote_raw": "La tempesta colpì tutta l’Europa, infuriando per tutta la notte e fino al giorno successivo, e quando Cromwell morì alle tre del pomeriggio stava ancora desolando l’isola.",
        "title": "Per sempre Ambra",
        "author": "Kathleen Windsor",
        "sfw": "unknown"
    },
    {
        "time": "15:00",
        "quote_first": "Al",
        "quote_last": " ero a Baker Street, ma Holmes non era ancora tornato.",
        "quote_time_case": "le tre precise",
        "quote_raw": "Alle tre precise ero a Baker Street, ma Holmes non era ancora tornato.",
        "title": "Uno scandalo in Boemia, Le avventure di Sherlock Holmes",
        "author": "Sir Arthur Conan Doyle",
        "sfw": "unknown"
    },
    {
        "time": "15:00",
        "quote_first": "E adesso erano le tre. L'Anticristo era sulla Terra da quindici ore, e un angelo e un demone avevano bevuto avidamente per tre di esse.",
        "quote_last": "",
        "quote_time_case": "le tre in punto",
        "quote_raw": "E adesso erano le tre. L'Anticristo era sulla Terra da quindici ore, e un angelo e un demone avevano bevuto avidamente per tre di esse.",
        "title": "Buoni presagi",
        "author": "Terry Pratchett, Neil Gaiman",
        "sfw": "unknown"
    },
    {
        "time": "15:00",
        "quote_first": "Gli orologi della città avevano appena suonato le ",
        "quote_last": ", ma era già abbastanza buio - non c'era stata luce per tutto il giorno - e le candele ardevano alle finestre degli uffici vicini, come macchie rossastre sull'aria marrone palpabile.",
        "quote_time_case": "tre",
        "quote_raw": "Gli orologi della città avevano appena suonato le tre, ma era già abbastanza buio - non c'era stata luce per tutto il giorno - e le candele ardevano alle finestre degli uffici vicini, come macchie rossastre sull'aria marrone palpabile.",
        "title": "Un canto natalizio",
        "author": "Charles Dickens",
        "sfw": "unknown"
    },
    {
        "time": "15:00",
        "quote_first": "Appuntamento alle tre di ieri. La mia influenza perpetua non poteva iniziare prima, altrimenti non saresti stato così di cattivo umore prima.",
        "quote_last": "",
        "quote_time_case": "le tre in punto",
        "quote_raw": "Appuntamento alle tre di ieri. La mia influenza perpetua non poteva iniziare prima, altrimenti non saresti stato così di cattivo umore prima.",
        "title": "Emma",
        "author": "Jane Austen",
        "sfw": "unknown"
    },
    {
        "time": "15:00",
        "quote_first": "Amory vedeva ragazze fare cose che anche nella sua memoria sarebbero state impossibili: mangiare alle tre, cene dopo il ballo in caffè impossibili, parlare di ogni aspetto della vita con un'aria metà di serietà e metà di scherno, eppure con un un'eccitazione furtiva che secondo Amory rappresentava una vera delusione morale. Ma non si era mai reso conto di quanto fosse diffuso finché non vide le città tra New York e Chicago come un vasto intrigo giovanile.",
        "quote_last": "",
        "quote_time_case": "le tre in punto",
        "quote_raw": "Amory vedeva ragazze fare cose che anche nella sua memoria sarebbero state impossibili: mangiare alle tre, cene dopo il ballo in caffè impossibili, parlare di ogni aspetto della vita con un'aria metà di serietà e metà di scherno, eppure con un un'eccitazione furtiva che secondo Amory rappresentava una vera delusione morale. Ma non si era mai reso conto di quanto fosse diffuso finché non vide le città tra New York e Chicago come un vasto intrigo giovanile.",
        "title": "Da questa parte del paradiso",
        "author": "F. Scott Fitzgerald",
        "sfw": "unknown"
    },
    {
        "time": "15:00",
        "quote_first": "Il pomeriggio passò dal bene purificante delle tre alla bellezza dorata delle quattro.",
        "quote_last": "",
        "quote_time_case": "le tre in punto",
        "quote_raw": "Il pomeriggio passò dal bene purificante delle tre alla bellezza dorata delle quattro.",
        "title": "Da questa parte del paradiso",
        "author": "F. Scott Fitzgerald",
        "sfw": "unknown"
    },
    {
        "time": "15:00",
        "quote_first": "Con qualche difficoltà, James si fece strada tra ondate di profumo, voci stridule e lucidi capelli neri. <br>\"Cosa diavolo sta succedendo?\" chiese quando raggiunse la sicurezza del suo ufficio.<br>Carlo alzò le spalle. “Sono le tre.”<br>“Conosco l'ora, Carlo. Perché ci sono così tante donne fuori?\"<br>\"Sono le 𝘧𝘪𝘥𝘢𝘯𝘻𝘢𝘵𝘦. Le donne che vogliono sposare i militari alleati.\"",
        "quote_last": "",
        "quote_time_case": "le tre in punto",
        "quote_raw": "Con qualche difficoltà, James si fece strada tra ondate di profumo, voci stridule e lucidi capelli neri. <br>\"Cosa diavolo sta succedendo?\" chiese quando raggiunse la sicurezza del suo ufficio.<br>Carlo alzò le spalle. “Sono le tre.”<br>“Conosco l'ora, Carlo. Perché ci sono così tante donne fuori?\"<br>\"Sono le 𝘧𝘪𝘥𝘢𝘯𝘻𝘢𝘵𝘦. Le donne che vogliono sposare i militari alleati.\"",
        "title": "L'ufficiale dei matrimoni",
        "author": "Anthony Capella",
        "sfw": "unknown"
    },
    {
        "time": "15:00",
        "quote_first": "Devo arrivare in centro entro le tre.",
        "quote_last": "",
        "quote_time_case": "le tre in punto",
        "quote_raw": "Devo arrivare in centro entro le tre.",
        "title": "Una confederazione di somari",
        "author": "John Kennedy Toole",
        "sfw": "unknown"
    },
    {
        "time": "15:00",
        "quote_first": "Ricordate, gridavano: \"battaglia al",
        "quote_last": ". Non c'è tempo da perdere\".",
        "quote_time_case": "le tre in punto",
        "quote_raw": "Ricordate, gridavano: \"battaglia alle tre in punto. Non c'è tempo da perdere\".",
        "title": "Rondini e Amazzoni",
        "author": "Arthur Ransome",
        "sfw": "unknown"
    },
    {
        "time": "15:00",
        "quote_first": "E il suono della campana inondava la stanza con la sua onda malinconica; che si ritirò, e si riunì per cadere ancora una volta, quando sentì distrattamente qualcosa che armeggiava, qualcosa che grattava alla porta. Chi a quest'ora? ",
        "quote_last": ", santo cielo! Già tre!",
        "quote_time_case": "Tre",
        "quote_raw": "E il suono della campana inondava la stanza con la sua onda malinconica; che si ritirò, e si riunì per cadere ancora una volta, quando sentì distrattamente qualcosa che armeggiava, qualcosa che grattava alla porta. Chi a quest'ora? Tre, santo cielo! Già tre!",
        "title": "La signora Dalloway",
        "author": "Virginia Woolf",
        "sfw": "unknown"
    },
    {
        "time": "15:00",
        "quote_first": "Alle tre del pomeriggio di quello stesso giorno andò a trovarla. Tese entrambe le mani, sorridendo nel suo solito modo affascinante e amichevole; e per qualche secondo si guardarono profondamente negli occhi.",
        "quote_last": "",
        "quote_time_case": "le tre in punto",
        "quote_raw": "Alle tre del pomeriggio di quello stesso giorno andò a trovarla. Tese entrambe le mani, sorridendo nel suo solito modo affascinante e amichevole; e per qualche secondo si guardarono profondamente negli occhi.",
        "title": "Bel-Ami",
        "author": "Guy de Maupassant",
        "sfw": "unknown"
    },
    {
        "time": "15:00",
        "quote_first": "Alle ",
        "quote_last": " del pomeriggio di mercoledì quella parte del dipinto era completata.",
        "quote_time_case": "tre",
        "quote_raw": "Alle tre del pomeriggio di mercoledì quella parte del dipinto era completata.",
        "title": "La Pietra di Luna",
        "author": "Wilkie Collins",
        "sfw": "unknown"
    },
    {
        "time": "15:00",
        "quote_first": "Abbandonato dalla donna che amavo, ho esaltato la mia sofferenza in un segno di grandezza (giacente crollato su un letto alle ",
        "quote_last": " del pomeriggio), e quindi mi sono protetto dal vivere il mio dolore come il risultato di quella che nella migliore delle ipotesi era una banale rottura romantica. su. La partenza di Chloe poteva avermi ucciso, ma almeno mi aveva lasciato in glorioso possesso di un livello morale elevato. Ero un martire.",
        "quote_time_case": "tre",
        "quote_raw": "Abbandonato dalla donna che amavo, ho esaltato la mia sofferenza in un segno di grandezza (giacente crollato su un letto alle tre del pomeriggio), e quindi mi sono protetto dal vivere il mio dolore come il risultato di quella che nella migliore delle ipotesi era una banale rottura romantica. su. La partenza di Chloe poteva avermi ucciso, ma almeno mi aveva lasciato in glorioso possesso di un livello morale elevato. Ero un martire.",
        "title": "Saggi sull'amore",
        "author": "Alain de Botton",
        "sfw": "unknown"
    },
    {
        "time": "15:00",
        "quote_first": "Entra all'Ospedale per Cose Rotte alle tre di lunedì pomeriggio. Questo era l'accordo. Se fosse rientrato dopo le sei, sarebbe dovuto dirigersi direttamente alla casa di Sunset Park.",
        "quote_last": "",
        "quote_time_case": "le tre in punto",
        "quote_raw": "Entra all'Ospedale per Cose Rotte alle tre di lunedì pomeriggio. Questo era l'accordo. Se fosse rientrato dopo le sei, sarebbe dovuto dirigersi direttamente alla casa di Sunset Park.",
        "title": "Parco del tramonto",
        "author": "Paul Auster",
        "sfw": "unknown"
    },
    {
        "time": "15:00",
        "quote_first": "Avevo una lezione di psicologia alle tre, la prima riunione del semestre, e sospettavo che me la sarei persa. Avevo ragione. Victoria trasformò l'intera faccenda in un vero e proprio rituale, togliendo i vestiti con l'effetto masturbatorio di uno spettacolo di spogliarello, e sollevando periodicamente le coperte per mostrare questo o quello pezzo di carne, strategicamente rivelato.",
        "quote_last": "",
        "quote_time_case": "le tre in punto",
        "quote_raw": "Avevo una lezione di psicologia alle tre, la prima riunione del semestre, e sospettavo che me la sarei persa. Avevo ragione. Victoria trasformò l'intera faccenda in un vero e proprio rituale, togliendo i vestiti con l'effetto masturbatorio di uno spettacolo di spogliarello, e sollevando periodicamente le coperte per mostrare questo o quello pezzo di carne, strategicamente rivelato.",
        "title": "Acate McNeil",
        "author": "T.C. Boyle",
        "sfw": "nsfw"
    },
    {
        "time": "15:00",
        "quote_first": "Erano le tre di quella bella e ventilata giornata autunnale quando il signor Casaubon si recò alla sua canonica a Lowick, a sole cinque miglia da Tipton; e Dorothea, che aveva in testa la cuffia e lo scialle, correva lungo i cespugli e attraverso il parco per poter vagare per il bosco confinante senza altra compagnia visibile che quella di Monk, il cane del Gran San Bernardo, che si prendeva sempre cura del giovani donne nelle loro passeggiate",
        "quote_last": "",
        "quote_time_case": "le tre in punto",
        "quote_raw": "Erano le tre di quella bella e ventilata giornata autunnale quando il signor Casaubon si recò alla sua canonica a Lowick, a sole cinque miglia da Tipton; e Dorothea, che aveva in testa la cuffia e lo scialle, correva lungo i cespugli e attraverso il parco per poter vagare per il bosco confinante senza altra compagnia visibile che quella di Monk, il cane del Gran San Bernardo, che si prendeva sempre cura del giovani donne nelle loro passeggiate",
        "title": "Middlemarch",
        "author": "George Eliot",
        "sfw": "unknown"
    },
    {
        "time": "15:00",
        "quote_first": "Le signore facevano il bagno prima di mezzogiorno, dopo il sonnellino delle tre, e al calar della notte erano come soffici pasticcini con glassa di sudore e talco dolce.",
        "quote_last": "",
        "quote_time_case": "le tre in punto",
        "quote_raw": "Le signore facevano il bagno prima di mezzogiorno, dopo il sonnellino delle tre, e al calar della notte erano come soffici pasticcini con glassa di sudore e talco dolce.",
        "title": "Per uccidere un tordo",
        "author": "Harper Lee",
        "sfw": "unknown"
    },
    {
        "time": "15:00",
        "quote_first": "Il signor Madeleine veniva solitamente alle tre e poiché la puntualità era gentilezza, era puntuale.",
        "quote_last": "",
        "quote_time_case": "le tre in punto",
        "quote_raw": "Il signor Madeleine veniva solitamente alle tre e poiché la puntualità era gentilezza, era puntuale.",
        "title": "I Miserabili",
        "author": "Victor Hugo",
        "sfw": "sfw"
    },
    {
        "time": "15:00",
        "quote_first": "Mercoledì alle tre, il signore e la signora Bovary, seduti sul loro calesse, partirono per Vaubyessard, con un grande baule legato dietro e una scatola di cappelli davanti al grembiule. Oltre a questi, Charles teneva tra le ginocchia una scatola di nastri.",
        "quote_last": "",
        "quote_time_case": "le tre in punto",
        "quote_raw": "Mercoledì alle tre, il signore e la signora Bovary, seduti sul loro calesse, partirono per Vaubyessard, con un grande baule legato dietro e una scatola di cappelli davanti al grembiule. Oltre a questi, Charles teneva tra le ginocchia una scatola di nastri.",
        "title": "Signora Bovary",
        "author": "Gustave Flaubert",
        "sfw": "unknown"
    },
    {
        "time": "15:00",
        "quote_first": "L'odore, il fumo e il sudore di un casinò sono nauseanti ",
        "quote_last": " del mattino. Allora l'erosione dell'anima prodotta dal gioco d'azzardo - un composto di avidità, paura e tensione nervosa - diventa insopportabile e i sensi si risvegliano e si ribellano.",
        "quote_time_case": "alle tre",
        "quote_raw": "L'odore, il fumo e il sudore di un casinò sono nauseanti alle tre del mattino. Allora l'erosione dell'anima prodotta dal gioco d'azzardo - un composto di avidità, paura e tensione nervosa - diventa insopportabile e i sensi si risvegliano e si ribellano.",
        "title": "Casinò Royale",
        "author": "Ian Fleming",
        "sfw": "unknown"
    },
    {
        "time": "15:00",
        "quote_first": "Le tre sono l'ora perfetta a Cham, perché tutto è possibile. Si può ancora sciare, ma anche iniziare dignitosamente a bere, i negozi hanno appena riaperto, il sole è ancora alto. Le tre non sono mai troppo tardi o troppo presto.",
        "quote_last": "",
        "quote_time_case": "Le tre in punto",
        "quote_raw": "Le tre sono l'ora perfetta a Cham, perché tutto è possibile. Si può ancora sciare, ma anche iniziare dignitosamente a bere, i negozi hanno appena riaperto, il sole è ancora alto. Le tre non sono mai troppo tardi o troppo presto.",
        "title": "Cham",
        "author": "Jonathan Trigell",
        "sfw": "unknown"
    },
    {
        "time": "15:00",
        "quote_first": "Oggi era il giorno che Alex aveva stabilito per la sua 'punizione'. Diventavo sempre più nervoso man mano che si avvicinavano le tre. Ero solo in casa e camminavo irrequieto da una stanza all'altra, dando un'occhiata agli orologi in ciascuna di esse.",
        "quote_last": "",
        "quote_time_case": "le tre in punto",
        "quote_raw": "Oggi era il giorno che Alex aveva stabilito per la sua 'punizione'. Diventavo sempre più nervoso man mano che si avvicinavano le tre. Ero solo in casa e camminavo irrequieto da una stanza all'altra, dando un'occhiata agli orologi in ciascuna di esse.",
        "title": "Frase sorda",
        "author": "David Lodge",
        "sfw": "unknown"
    }
]