[
    {
        "time": "15:01",
        "quote_first": "Il sole stava ormai tramontando. Erano circa le tre del pomeriggio quando Alisande aveva cominciato a raccontarmi chi erano i cowboy; quindi aveva fatto dei buoni progressi - per lei. Senza dubbio sarebbe arrivata prima o poi, ma non era una persona a cui si potesse mettere fretta.",
        "quote_last": "",
        "quote_time_case": "circa tre",
        "quote_raw": "Il sole stava ormai tramontando. Erano circa le tre del pomeriggio quando Alisande aveva cominciato a raccontarmi chi erano i cowboy; quindi aveva fatto dei buoni progressi - per lei. Senza dubbio sarebbe arrivata prima o poi, ma non era una persona a cui si potesse mettere fretta.",
        "title": "Uno yankee del Connecticut alla corte di Re Artù",
        "author": "Mark Twain",
        "sfw": "unknown"
    },
    {
        "time": "15:01",
        "quote_first": "Domani alle tre di domani ci saranno venti pallet per un valore, vedi, arriva la voce di un uomo dall'ufficio in fondo al corridoio, \"e se il tuo camion non è qui al",
        "quote_last": ", allora tutto andrà via.\" al deposito Fine Fare ad Aylesford.\"",
        "quote_time_case": "le tre e un minuto",
        "quote_raw": "Domani alle tre di domani ci saranno venti pallet per un valore, vedi, arriva la voce di un uomo dall'ufficio in fondo al corridoio, \"e se il tuo camion non è qui alle tre e un minuto, allora tutto andrà via.\" al deposito Fine Fare ad Aylesford.\"",
        "title": "Gli orologi d'osso",
        "author": "David Mitchell",
        "sfw": "sfw"
    },
    {
        "time": "15:01",
        "quote_first": "Erano ",
        "quote_last": ". Mentre camminava, si accorse del suono echeggiante che i suoi piedi facevano sul pavimento di marmo. Fu allora che sentì una voce dire: \"Vuoi confessarti, figlio mio?\"",
        "quote_time_case": "le tre e un minuto",
        "quote_raw": "Erano le tre e un minuto. Mentre camminava, si accorse del suono echeggiante che i suoi piedi facevano sul pavimento di marmo. Fu allora che sentì una voce dire: \"Vuoi confessarti, figlio mio?\"",
        "title": "Figli della fortuna",
        "author": "Jeffrey Archer",
        "sfw": "sfw"
    }
]