[
    {
        "time": "16:00",
        "quote_first": "Alle ",
        "quote_last": " puoi andare nella serra e prendere due dozzine di narcisi per ricordarci che c'è primavera, che primavera c'è.",
        "quote_time_case": "quattro",
        "quote_raw": "Alle quattro puoi andare nella serra e prendere due dozzine di narcisi per ricordarci che c'è primavera, che primavera c'è.",
        "title": "La luminosa valle dell'amore",
        "author": "Edna Hong",
        "sfw": "sfw"
    },
    {
        "time": "16:00",
        "quote_first": "Erano ",
        "quote_last": " e avevano ancora un'ora di luce prima che fosse il momento di smettere. Charlie avrebbe voluto sparare con la pistola di suo padre come promesso, anche se non contro un'anatra, ma non sapeva se osava chiedere.",
        "quote_time_case": "le quattro",
        "quote_raw": "Erano le quattro e avevano ancora un'ora di luce prima che fosse il momento di smettere. Charlie avrebbe voluto sparare con la pistola di suo padre come promesso, anche se non contro un'anatra, ma non sapeva se osava chiedere.",
        "title": "Sorgenti Blu",
        "author": "Peter Rennebohm",
        "sfw": "unknown"
    },
    {
        "time": "16:00",
        "quote_first": "Seguii il suo sguardo fino alla mensola del camino. L'orologio si era fermato al",
        "quote_last": ".<br>“Mon ami, qualcuno l'ha manomesso. Mancavano ancora tre giorni. È un orologio di otto giorni, capisci?\"<br>\"Ma per cosa dovrebbero volerlo fare? Qualche idea di una falsa pista facendo sembrare che il delitto sia avvenuto alle quattro?»",
        "quote_time_case": "le quattro",
        "quote_raw": "Seguii il suo sguardo fino alla mensola del camino. L'orologio si era fermato alle quattro.<br>“Mon ami, qualcuno l'ha manomesso. Mancavano ancora tre giorni. È un orologio di otto giorni, capisci?\"<br>\"Ma per cosa dovrebbero volerlo fare? Qualche idea di una falsa pista facendo sembrare che il delitto sia avvenuto alle quattro?»",
        "title": "I Grandi Quattro",
        "author": "Agatha Christie",
        "sfw": "unknown"
    },
    {
        "time": "16:00",
        "quote_first": "È un pittore delirante che finisce una tela alle due e si aspetta una trasformazione sociale radicale entro le ",
        "quote_last": ". Anche quando gli artisti scrivono manifesti, sono (si spera) consapevoli che il loro tono esigente è, alla fine, preso in prestito, facendo solo eco e imitando l’urgenza delle richieste della guerriglia, o delle proteste dell’attivista, piuttosto che metterla realmente in atto. Le persone a volte chiedono il cambiamento. Non chiedono quasi mai l’arte.",
        "quote_time_case": "quattro",
        "quote_raw": "È un pittore delirante che finisce una tela alle due e si aspetta una trasformazione sociale radicale entro le quattro. Anche quando gli artisti scrivono manifesti, sono (si spera) consapevoli che il loro tono esigente è, alla fine, preso in prestito, facendo solo eco e imitando l’urgenza delle richieste della guerriglia, o delle proteste dell’attivista, piuttosto che metterla realmente in atto. Le persone a volte chiedono il cambiamento. Non chiedono quasi mai l’arte.",
        "title": "Intimazioni",
        "author": "Zadie Smith",
        "sfw": "unknown"
    },
    {
        "time": "16:00",
        "quote_first": "“Se mai passi dalle mie parti,” disse Bilbo, “non aspettare a bussare! Il tè è alle ",
        "quote_last": ", ma chiunque di voi è il benvenuto a qualsiasi ora.",
        "quote_time_case": "quattro",
        "quote_raw": "“Se mai passi dalle mie parti,” disse Bilbo, “non aspettare a bussare! Il tè è alle quattro, ma chiunque di voi è il benvenuto a qualsiasi ora.",
        "title": "Lo Hobbit",
        "author": "J.R.R. Tolkien",
        "sfw": "unknown"
    },
    {
        "time": "16:00",
        "quote_first": "Alle quattro, Eva tira fuori dalla macchina da scrivere il testo completo di Harvard, lo piega con cura e lo inserisce in una bella busta color crema. Poi alza le spalle e si mette il cappotto, controlla se nella borsetta ci sono le chiavi della macchina, il borsellino, il portacipria.",
        "quote_last": "",
        "quote_time_case": "* orologio alle quattro",
        "quote_raw": "Alle quattro, Eva tira fuori dalla macchina da scrivere il testo completo di Harvard, lo piega con cura e lo inserisce in una bella busta color crema. Poi alza le spalle e si mette il cappotto, controlla se nella borsetta ci sono le chiavi della macchina, il borsellino, il portacipria.",
        "title": "Versioni di noi",
        "author": "Laura Barnett",
        "sfw": "unknown"
    },
    {
        "time": "16:00",
        "quote_first": "Ma, con un fremito di angoscia pura, mi sono reso conto di aver provato tanta irrequietezza e vuoto in passato. Spesso. Di solito iniziava verso ",
        "quote_last": " di domenica, ma quel giorno era arrivato leggermente in ritardo, senza dubbio ancora secondo l'orario di New York.",
        "quote_time_case": "le quattro",
        "quote_raw": "Ma, con un fremito di angoscia pura, mi sono reso conto di aver provato tanta irrequietezza e vuoto in passato. Spesso. Di solito iniziava verso le quattro di domenica, ma quel giorno era arrivato leggermente in ritardo, senza dubbio ancora secondo l'orario di New York.",
        "title": "Le vacanze di Rachel",
        "author": "Marian Keyes",
        "sfw": "unknown"
    },
    {
        "time": "16:00",
        "quote_first": "Erano ",
        "quote_last": " quando finalmente riuscimmo a scappare. Adesso, per qualche motivo, erano Charles e Camilla a non parlarsi. Avevano litigato per qualcosa - li avevo visti litigare in cortile - e per tutto il percorso verso casa, sul sedile posteriore, si erano seduti fianco a fianco e guardavano dritto davanti a sé, con le braccia incrociate sul petto in quello che sono sicuro fossero non avevo realizzato che fosse una moda comicamente identica.",
        "quote_time_case": "le quattro",
        "quote_raw": "Erano le quattro quando finalmente riuscimmo a scappare. Adesso, per qualche motivo, erano Charles e Camilla a non parlarsi. Avevano litigato per qualcosa - li avevo visti litigare in cortile - e per tutto il percorso verso casa, sul sedile posteriore, si erano seduti fianco a fianco e guardavano dritto davanti a sé, con le braccia incrociate sul petto in quello che sono sicuro fossero non avevo realizzato che fosse una moda comicamente identica.",
        "title": "La Storia Segreta",
        "author": "Donna Tartt",
        "sfw": "unknown"
    },
    {
        "time": "16:00",
        "quote_first": "Sammy si svegliò, arrossato e disorientato, verso le ",
        "quote_last": " di quel pomeriggio. Abbiamo preparato il tè insieme. Metto il pane a tostare e metto la zuppa in padella a scaldare. Fuori il tempo peggiorò, trasformandosi in un temporale primaverile, tutto burrasche e burrasche. Sammy cavalcava sul mio fianco e facevamo un gioco mentre io giravo per casa controllando gli infissi delle finestre e tirando le tende, anche se non era ancora del tutto buio.",
        "quote_time_case": "quattro",
        "quote_raw": "Sammy si svegliò, arrossato e disorientato, verso le quattro di quel pomeriggio. Abbiamo preparato il tè insieme. Metto il pane a tostare e metto la zuppa in padella a scaldare. Fuori il tempo peggiorò, trasformandosi in un temporale primaverile, tutto burrasche e burrasche. Sammy cavalcava sul mio fianco e facevamo un gioco mentre io giravo per casa controllando gli infissi delle finestre e tirando le tende, anche se non era ancora del tutto buio.",
        "title": "Il corpo mente",
        "author": "Jo Baker",
        "sfw": "unknown"
    },
    {
        "time": "16:00",
        "quote_first": "Rimasero accanto alla ringhiera di ferro, senza parlare tra loro, semplicemente a guardare. E fare respiri lunghi, lenti e profondi, come i turisti del Midwest che si trovano per la prima volta a Pemaquid Point o Quoddy Head nel Maine, respirando profondamente la fresca aria di mare. In segno di rispetto, Rose si tolse il cappello e lo tenne al suo fianco.<br>Al",
        "quote_last": " tornarono in gruppo al loro accampamento nel parcheggio, rinvigoriti. Sarebbero tornati il ​​giorno dopo, e il giorno dopo ancora, e il giorno dopo ancora. Sarebbero ritornati finché il buon vapore non si fosse esaurito, e poi sarebbero ripartiti.",
        "quote_time_case": "le quattro",
        "quote_raw": "Rimasero accanto alla ringhiera di ferro, senza parlare tra loro, semplicemente a guardare. E fare respiri lunghi, lenti e profondi, come i turisti del Midwest che si trovano per la prima volta a Pemaquid Point o Quoddy Head nel Maine, respirando profondamente la fresca aria di mare. In segno di rispetto, Rose si tolse il cappello e lo tenne al suo fianco.<br>Alle quattro tornarono in gruppo al loro accampamento nel parcheggio, rinvigoriti. Sarebbero tornati il ​​giorno dopo, e il giorno dopo ancora, e il giorno dopo ancora. Sarebbero ritornati finché il buon vapore non si fosse esaurito, e poi sarebbero ripartiti.",
        "title": "Dottor Sonno",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "time": "16:00",
        "quote_first": "\"Buongiorno, dottor Tuttle\", dissi.<br>\"Sono le ",
        "quote_last": "\", disse. “Mi dispiace di aver impiegato così tanto tempo per rispondere alla tua chiamata. I miei gatti hanno avuto un'emergenza. Ti senti meglio? I sintomi che hai descritto nel tuo messaggio, francamente, mi lasciano perplesso”.",
        "quote_time_case": "quattro del pomeriggio",
        "quote_raw": "\"Buongiorno, dottor Tuttle\", dissi.<br>\"Sono le quattro del pomeriggio\", disse. “Mi dispiace di aver impiegato così tanto tempo per rispondere alla tua chiamata. I miei gatti hanno avuto un'emergenza. Ti senti meglio? I sintomi che hai descritto nel tuo messaggio, francamente, mi lasciano perplesso”.",
        "title": "Il mio anno di riposo e relax",
        "author": "Ottessa Moshfegh",
        "sfw": "unknown"
    },
    {
        "time": "16:00",
        "quote_first": "Bene, era diventato abbastanza chiaro che non sarei riuscito a catturare E. da sola. Non si presentava mai al campanile al",
        "quote_last": ". Che i miei comunicati fossero intercettati fu l'unica spiegazione che mi venne in mente.",
        "quote_time_case": "le quattro del pomeriggio",
        "quote_raw": "Bene, era diventato abbastanza chiaro che non sarei riuscito a catturare E. da sola. Non si presentava mai al campanile alle quattro del pomeriggio. Che i miei comunicati fossero intercettati fu l'unica spiegazione che mi venne in mente.",
        "title": "Atlante delle nuvole",
        "author": "David Mitchell",
        "sfw": "unknown"
    },
    {
        "time": "16:00",
        "quote_first": "Mi propongo la soddisfazione di servire te e la tua famiglia lunedì 18 novembre entro ",
        "quote_last": ", e probabilmente trascurerò la vostra ospitalità fino al sabato sera successivo, cosa che posso fare senza alcun inconveniente, come Lady Catherine è ben lungi dall'obiettare alla mia occasionale assenza di domenica, a condizione che qualche altro sacerdote sia impegnato a svolgere il compito della giornata.",
        "quote_time_case": "le quattro",
        "quote_raw": "Mi propongo la soddisfazione di servire te e la tua famiglia lunedì 18 novembre entro le quattro, e probabilmente trascurerò la vostra ospitalità fino al sabato sera successivo, cosa che posso fare senza alcun inconveniente, come Lady Catherine è ben lungi dall'obiettare alla mia occasionale assenza di domenica, a condizione che qualche altro sacerdote sia impegnato a svolgere il compito della giornata.",
        "title": "Orgoglio e pregiudizio",
        "author": "Jane Austen",
        "sfw": "unknown"
    },
    {
        "time": "16:00",
        "quote_first": "\"Al",
        "quote_last": ", quindi, possiamo aspettarci questo gentiluomo pacifico\", disse il signor Bennet, mentre ripiegava la lettera.",
        "quote_time_case": "le quattro",
        "quote_raw": "\"Alle quattro, quindi, possiamo aspettarci questo gentiluomo pacifico\", disse il signor Bennet, mentre ripiegava la lettera.",
        "title": "Orgoglio e pregiudizio",
        "author": "Jane Austen",
        "sfw": "unknown"
    },
    {
        "time": "16:00",
        "quote_first": "Erano quasi ",
        "quote_last": " quando finalmente, dopo aver attraversato la bella valle di Stroud e l'ampio e scintillante Severn, ci trovammo nella graziosa cittadina di campagna di Ross. Un uomo magro, simile a un furetto, furtivo e dall'aspetto sornione, ci aspettava sulla banchina.",
        "quote_time_case": "le quattro",
        "quote_raw": "Erano quasi le quattro quando finalmente, dopo aver attraversato la bella valle di Stroud e l'ampio e scintillante Severn, ci trovammo nella graziosa cittadina di campagna di Ross. Un uomo magro, simile a un furetto, furtivo e dall'aspetto sornione, ci aspettava sulla banchina.",
        "title": "Le avventure di Sherlock Holmes",
        "author": "Sir Arthur Conan Doyle",
        "sfw": "unknown"
    },
    {
        "time": "16:00",
        "quote_first": "Si sdraiò al",
        "quote_last": ", senza aspettarsi di chiudere occhio, ma il suo corpo in via di guarigione aveva le sue priorità. Lei affondò quasi subito e quando si svegliò con l'insistente 𝘥𝘢𝘩-𝘥𝘢𝘩-𝘥𝘢𝘩 dell'orologio sul comodino, fu contenta di aver impostato la sveglia. Fuori, una raffica di brezza ottobre pettinava le foglie dagli alberi e le mandava attraverso il suo cortile in svolazzi colorati. La luce era diventata di quello strano e profondo oro che sembra proprietà esclusiva dei pomeriggi di fine autunno nel New England.",
        "quote_time_case": "le quattro",
        "quote_raw": "Si sdraiò alle quattro, senza aspettarsi di chiudere occhio, ma il suo corpo in via di guarigione aveva le sue priorità. Lei affondò quasi subito e quando si svegliò con l'insistente 𝘥𝘢𝘩-𝘥𝘢𝘩-𝘥𝘢𝘩 dell'orologio sul comodino, fu contenta di aver impostato la sveglia. Fuori, una raffica di brezza ottobre pettinava le foglie dagli alberi e le mandava attraverso il suo cortile in svolazzi colorati. La luce era diventata di quello strano e profondo oro che sembra proprietà esclusiva dei pomeriggi di fine autunno nel New England.",
        "title": "Buio completo, senza stelle",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "time": "16:00",
        "quote_first": "Quindi mio padre si rifiutò di consumare il pranzo di Natale con noi, che mia madre finalmente servì intorno al",
        "quote_last": ", quando ormai eravamo tutti affamati e piuttosto ubriachi, e, beh... fu un giorno di Natale davvero disfunzionale.",
        "quote_time_case": "le quattro del pomeriggio",
        "quote_raw": "Quindi mio padre si rifiutò di consumare il pranzo di Natale con noi, che mia madre finalmente servì intorno alle quattro del pomeriggio, quando ormai eravamo tutti affamati e piuttosto ubriachi, e, beh... fu un giorno di Natale davvero disfunzionale.",
        "title": "Le mele non cadono mai",
        "author": "Liane Moriarty",
        "sfw": "unknown"
    },
    {
        "time": "16:00",
        "quote_first": "Tanto per cominciare, lo interruppe Humpty Dumpty: \"ci sono un sacco di parole difficili qui. 'Brillig' significa ",
        "quote_last": ", l'ora in cui inizi a cuocere le cose per la cena.\"",
        "quote_time_case": "le quattro del pomeriggio",
        "quote_raw": "Tanto per cominciare, lo interruppe Humpty Dumpty: \"ci sono un sacco di parole difficili qui. 'Brillig' significa le quattro del pomeriggio, l'ora in cui inizi a cuocere le cose per la cena.\"",
        "title": "Attraverso lo specchio",
        "author": "Lewis Carroll",
        "sfw": "unknown"
    },
    {
        "time": "16:00",
        "quote_first": "Unisciti a noi domenica 2 febbraio 2003 dalle 16:00. alla Hoxton Gallery, Londra N1, per presentare in anteprima una nuova mostra di dipinti fecali di Catherine Leidensteiner.",
        "quote_last": "",
        "quote_time_case": "* 4 pm.",
        "quote_raw": "Unisciti a noi domenica 2 febbraio 2003 dalle 16:00. alla Hoxton Gallery, Londra N1, per presentare in anteprima una nuova mostra di dipinti fecali di Catherine Leidensteiner.",
        "title": "Adrian Mole e le armi di distruzione di massa",
        "author": "Sue Townsend",
        "sfw": "unknown"
    },
    {
        "time": "16:00",
        "quote_first": "Billy Bibbit e la sua ragazza hanno detto che erano ",
        "quote_last": " passate e, se tutto andava bene, se alla gente non importava, avrebbero voluto che il signor Turkle aprisse la Stanza di Seclusione.",
        "quote_time_case": "le quattro",
        "quote_raw": "Billy Bibbit e la sua ragazza hanno detto che erano le quattro passate e, se tutto andava bene, se alla gente non importava, avrebbero voluto che il signor Turkle aprisse la Stanza di Seclusione.",
        "title": "Qualcuno volò sul nido del cuculo",
        "author": "Ken Kesey",
        "sfw": "unknown"
    },
    {
        "time": "16:00",
        "quote_first": "\"Se non dovessi avere obiezioni a ricevermi a casa tua,<br>mi propongo la soddisfazione di servire te e la tua famiglia,<br>lunedì 18 novembre, entro ",
        "quote_last": ", e probabilmente sconfinarò<br >sulla vostra ospitalità fino al sabato sera successivo, cosa che posso<br>fare senza alcun inconveniente, poiché Lady Catherine è lungi dall'obiettare<br>alla mia occasionale assenza di domenica, a condizione che qualche altro sacerdote sia impegnato a fare il dovere della giornata.\"",
        "quote_time_case": "le quattro",
        "quote_raw": "\"Se non dovessi avere obiezioni a ricevermi a casa tua,<br>mi propongo la soddisfazione di servire te e la tua famiglia,<br>lunedì 18 novembre, entro le quattro, e probabilmente sconfinarò<br >sulla vostra ospitalità fino al sabato sera successivo, cosa che posso<br>fare senza alcun inconveniente, poiché Lady Catherine è lungi dall'obiettare<br>alla mia occasionale assenza di domenica, a condizione che qualche altro sacerdote sia impegnato a fare il dovere della giornata.\"",
        "title": "Orgoglio e pregiudizio",
        "author": "Jane Austen",
        "sfw": "unknown"
    },
    {
        "time": "16:00",
        "quote_first": "Più tardi quella mattina, proprio mentre le ragazze si preparavano alla cena del",
        "quote_last": ", l'eroe di questa inimitabile farsa entrò di nuovo.",
        "quote_time_case": "le quattro",
        "quote_raw": "Più tardi quella mattina, proprio mentre le ragazze si preparavano alla cena delle quattro, l'eroe di questa inimitabile farsa entrò di nuovo.",
        "title": "Emma",
        "author": "Jane Austen",
        "sfw": "unknown"
    },
    {
        "time": "16:00",
        "quote_first": "\"Pensami domani, mia cara Emma, ​​verso ",
        "quote_last": "\", fu l'ingiunzione di congedo di Mrs. Weston; parlato con una certa ansia e destinato solo a lei.",
        "quote_time_case": "le quattro",
        "quote_raw": "\"Pensami domani, mia cara Emma, ​​verso le quattro\", fu l'ingiunzione di congedo di Mrs. Weston; parlato con una certa ansia e destinato solo a lei.",
        "title": "Emma",
        "author": "Jane Austen",
        "sfw": "unknown"
    },
    {
        "time": "16:00",
        "quote_first": "Il pomeriggio passò dal bene purificante delle tre alla bellezza dorata delle ",
        "quote_last": ".",
        "quote_time_case": "quattro",
        "quote_raw": "Il pomeriggio passò dal bene purificante delle tre alla bellezza dorata delle quattro.",
        "title": "Da questa parte del paradiso",
        "author": "F. Scott Fitzgerald",
        "sfw": "unknown"
    },
    {
        "time": "16:00",
        "quote_first": "... quando tutti si sedettero a tavola al",
        "quote_last": ", circa tre ore dopo il suo arrivo, egli aveva assicurato la sua signora, ottenuto il consenso della madre di lei, e non solo era nell'estasiante professione dell'amante, ma, nel realtà della ragione e della verità, uno degli uomini più felici.",
        "quote_time_case": "le quattro",
        "quote_raw": "... quando tutti si sedettero a tavola alle quattro, circa tre ore dopo il suo arrivo, egli aveva assicurato la sua signora, ottenuto il consenso della madre di lei, e non solo era nell'estasiante professione dell'amante, ma, nel realtà della ragione e della verità, uno degli uomini più felici.",
        "title": "Ragione e sensibilità",
        "author": "Jane Austen",
        "sfw": "unknown"
    },
    {
        "time": "16:00",
        "quote_first": "Cos'altro posso rispondere, Quando le luci si accendono alle ",
        "quote_last": " Alla fine di un altro anno",
        "quote_time_case": "quattro",
        "quote_raw": "Cos'altro posso rispondere, Quando le luci si accendono alle quattro Alla fine di un altro anno",
        "title": "“Rospi rivisitati” - I matrimoni di Pentecoste",
        "author": "Philip Larkin",
        "sfw": "unknown"
    },
    {
        "time": "16:00",
        "quote_first": "",
        "quote_last": " Porta Toby fuori dalla sua gabbia",
        "quote_time_case": "16:00",
        "quote_raw": "16:00 Porta Toby fuori dalla sua gabbia",
        "title": "Il curioso incidente del cane nella notte",
        "author": "Mark Haddon",
        "sfw": "sfw"
    },
    {
        "time": "16:00",
        "quote_first": "Mentre svoltava verso il villaggio di pescatori di Cellardyke, i familiari segnali annunciarono il notiziario del",
        "quote_last": ". La voce confortante del giornalista diede inizio al bollettino. \"Il serial killer condannato ed ex conduttore televisivo Jacko Vance ha iniziato il suo appello contro la condanna.\"",
        "quote_time_case": "le quattro",
        "quote_raw": "Mentre svoltava verso il villaggio di pescatori di Cellardyke, i familiari segnali annunciarono il notiziario delle quattro. La voce confortante del giornalista diede inizio al bollettino. \"Il serial killer condannato ed ex conduttore televisivo Jacko Vance ha iniziato il suo appello contro la condanna.\"",
        "title": "L'ultima tentazione",
        "author": "Val McDermid",
        "sfw": "unknown"
    },
    {
        "time": "16:00",
        "quote_first": "Charmian si svegliò alle ",
        "quote_last": " e avvertì il vuoto della casa.",
        "quote_time_case": "quattro",
        "quote_raw": "Charmian si svegliò alle quattro e avvertì il vuoto della casa.",
        "title": "Memento mori",
        "author": "Muriel Spark",
        "sfw": "unknown"
    },
    {
        "time": "16:00",
        "quote_first": "Djerzinski arrivò puntuale alle ",
        "quote_last": ". Desplechin aveva chiesto di vederlo. Il caso era intrigante. Certamente, era comune per un ricercatore prendersi un anno sabbatico per lavorare in Norvegia o in Giappone, o in uno di quei paesi sinistri in cui persone di mezza età si suicidavano in massa.",
        "quote_time_case": "quattro",
        "quote_raw": "Djerzinski arrivò puntuale alle quattro. Desplechin aveva chiesto di vederlo. Il caso era intrigante. Certamente, era comune per un ricercatore prendersi un anno sabbatico per lavorare in Norvegia o in Giappone, o in uno di quei paesi sinistri in cui persone di mezza età si suicidavano in massa.",
        "title": "Atomizzato",
        "author": "Michel Houellebecq",
        "sfw": "unknown"
    },
    {
        "time": "16:00",
        "quote_first": "Ore quattro: i giardini a forma di cuneo si trovano sotto un cielo cavernoso e sferzato dal vento.",
        "quote_last": "",
        "quote_time_case": "* Le quattro",
        "quote_raw": "Ore quattro: i giardini a forma di cuneo si trovano sotto un cielo cavernoso e sferzato dal vento.",
        "title": "Passi tristi",
        "author": "Philip Larkin",
        "sfw": "unknown"
    },
    {
        "time": "16:00",
        "quote_first": "",
        "quote_last": ": quando in città il tempo trema sul suo asse, la giornata non è ancora trascorsa, le ruote della sera cominciano appena a girare. L'ora della consegna, così piaceva considerarla Marius.",
        "quote_time_case": "Le quattro",
        "quote_raw": "Le quattro: quando in città il tempo trema sul suo asse, la giornata non è ancora trascorsa, le ruote della sera cominciano appena a girare. L'ora della consegna, così piaceva considerarla Marius.",
        "title": "L'atto d'amore",
        "author": "Howard Jacobson",
        "sfw": "unknown"
    },
    {
        "time": "16:00",
        "quote_first": "Sono appena suonate le quattro. Bene! Arrangiamento, ripasso, lettura dalle quattro alle cinque. Breve sonnellino di ristoro per me, dalle cinque alle sei. Affare d'agente e lettera sigillata dalle sette alle otto. Alle otto, in viaggio.",
        "quote_last": "",
        "quote_time_case": "* Le quattro",
        "quote_raw": "Sono appena suonate le quattro. Bene! Arrangiamento, ripasso, lettura dalle quattro alle cinque. Breve sonnellino di ristoro per me, dalle cinque alle sei. Affare d'agente e lettera sigillata dalle sette alle otto. Alle otto, in viaggio.",
        "title": "La donna in bianco - La storia continua",
        "author": "Walter Hartwright VII",
        "sfw": "unknown"
    },
    {
        "time": "16:00",
        "quote_first": "Ha giocato per ventidue giorni, proprio come aveva detto. Tutti i giorni al",
        "quote_last": " del pomeriggio, indipendentemente da quanti combattimenti si svolgessero intorno a lui.",
        "quote_time_case": "le quattro",
        "quote_raw": "Ha giocato per ventidue giorni, proprio come aveva detto. Tutti i giorni alle quattro del pomeriggio, indipendentemente da quanti combattimenti si svolgessero intorno a lui.",
        "title": "Il violoncellista di Sarajevo",
        "author": "Steven Galloway",
        "sfw": "unknown"
    },
    {
        "time": "16:00",
        "quote_first": "I suoi occhi colsero il bagliore della kryptonite dell'orologio digitale sulla parte anteriore del microonde. Onesti e veritieri, i numeri indicavano l'ora anche se lei, per un momento, trovò il suo calcolo in qualche modo errato. Erano ",
        "quote_last": " del pomeriggio.",
        "quote_time_case": "le quattro",
        "quote_raw": "I suoi occhi colsero il bagliore della kryptonite dell'orologio digitale sulla parte anteriore del microonde. Onesti e veritieri, i numeri indicavano l'ora anche se lei, per un momento, trovò il suo calcolo in qualche modo errato. Erano le quattro del pomeriggio.",
        "title": "Sposa di sangue",
        "author": "Susan May Gudge",
        "sfw": "unknown"
    },
    {
        "time": "16:00",
        "quote_first": "Dubito che qualcuno sia stato incaricato di trasmettere la notizia tramite il telegrafo vero e proprio, eppure la signora Proudie lo sapeva prima del",
        "quote_last": ". Ma lei non lo sapeva con precisione.<br/>\"Vescovo\", disse, stando davanti alla porta dello studio di suo marito. \"Hanno messo quell'uomo in prigione. Non c'era alcun aiuto per loro a meno che non avessero giurato\".",
        "quote_time_case": "le quattro",
        "quote_raw": "Dubito che qualcuno sia stato incaricato di trasmettere la notizia tramite il telegrafo vero e proprio, eppure la signora Proudie lo sapeva prima delle quattro. Ma lei non lo sapeva con precisione.<br/>\"Vescovo\", disse, stando davanti alla porta dello studio di suo marito. \"Hanno messo quell'uomo in prigione. Non c'era alcun aiuto per loro a meno che non avessero giurato\".",
        "title": "L'ultima cronaca di Barset",
        "author": "Anthony Trollope",
        "sfw": "unknown"
    },
    {
        "time": "16:00",
        "quote_first": "Scoprii solo molto più tardi che quei fiori si chiamavano Quattro in punto, e non erano affatto magici. La magia era nel seme, che aspettava di essere annaffiato e curato, la vera magia era la vita.",
        "quote_last": "",
        "quote_time_case": "* Le quattro",
        "quote_raw": "Scoprii solo molto più tardi che quei fiori si chiamavano Quattro in punto, e non erano affatto magici. La magia era nel seme, che aspettava di essere annaffiato e curato, la vera magia era la vita.",
        "title": "Generazioni fantasma",
        "author": "Susan May Gudge",
        "sfw": "unknown"
    },
    {
        "time": "16:00",
        "quote_first": "Alla fine, erano i pomeriggi della domenica che non riusciva a sopportare, e quella terribile svogliatezza che inizia a manifestarsi intorno alle 2.55, quando sai di aver fatto tutti i bagni che puoi utilmente fare quel giorno, che per quanto tu guardi intensamente in nessun paragrafo del giornale non lo leggerai mai, né utilizzerai la nuova tecnica rivoluzionaria di potatura che descrive, e mentre guardi l'orologio le lancette si muoveranno incessantemente fino al",
        "quote_last": ", ed entrerai nel lungo l'oscura ora del tè dell'anima.",
        "quote_time_case": "le quattro",
        "quote_raw": "Alla fine, erano i pomeriggi della domenica che non riusciva a sopportare, e quella terribile svogliatezza che inizia a manifestarsi intorno alle 2.55, quando sai di aver fatto tutti i bagni che puoi utilmente fare quel giorno, che per quanto tu guardi intensamente in nessun paragrafo del giornale non lo leggerai mai, né utilizzerai la nuova tecnica rivoluzionaria di potatura che descrive, e mentre guardi l'orologio le lancette si muoveranno incessantemente fino alle quattro, ed entrerai nel lungo l'oscura ora del tè dell'anima.",
        "title": "La vita, l'universo e tutto",
        "author": "Douglas Adams",
        "sfw": "unknown"
    },
    {
        "time": "16:00",
        "quote_first": "Nelle quattromila stanze del Centro i quattromila orologi elettrici battevano contemporaneamente le quattro. Voci disincarnate gridavano dalle bocche delle trombe.",
        "quote_last": "",
        "quote_time_case": "* suonarono le quattro",
        "quote_raw": "Nelle quattromila stanze del Centro i quattromila orologi elettrici battevano contemporaneamente le quattro. Voci disincarnate gridavano dalle bocche delle trombe.",
        "title": "Nuovo mondo",
        "author": "Aldous Leonard Huxley",
        "sfw": "unknown"
    },
    {
        "time": "16:00",
        "quote_first": "Era il mio turno di cucinare la cena, quindi non mi sono trattenuto nella sala comune. Erano esattamente le 4 quando uscii dall'edificio, e le porte si aprirono dietro e davanti a me, scaricando salve di balbettii vocali e il rumore delle gambe delle sedie che grattavano sui pavimenti di legno.",
        "quote_last": "",
        "quote_time_case": "* 4 in punto",
        "quote_raw": "Era il mio turno di cucinare la cena, quindi non mi sono trattenuto nella sala comune. Erano esattamente le 4 quando uscii dall'edificio, e le porte si aprirono dietro e davanti a me, scaricando salve di balbettii vocali e il rumore delle gambe delle sedie che grattavano sui pavimenti di legno.",
        "title": "Frase sorda",
        "author": "David Lodge",
        "sfw": "unknown"
    },
    {
        "time": "16:00",
        "quote_first": "L'orribile R.N. pulisce la faccia di Gately come meglio può con la mano e dice che proverà a prepararlo per un bagno con la spugna prima di uscire dal turno alle 16.00, al che Gately diventa rigido per la paura.",
        "quote_last": "",
        "quote_time_case": "* 16:00.",
        "quote_raw": "L'orribile R.N. pulisce la faccia di Gately come meglio può con la mano e dice che proverà a prepararlo per un bagno con la spugna prima di uscire dal turno alle 16.00, al che Gately diventa rigido per la paura.",
        "title": "Scherzo infinito",
        "author": "David Foster Wallace",
        "sfw": "unknown"
    }
]