[
    {
        "time": "18:30",
        "quote_first": "6.30 All'orologio di Reacher, il movimento all'interno del camion cambiò. Avevano navigato a velocità costante per sei ore e quattro minuti, forse cinquantacinque o sessanta miglia all'ora, mentre il caldo raggiungeva il picco e poi diminuiva. Era rimasto seduto, accaldato, dondolandosi e rimbalzando nell'oscurità con il volante tra lui e Holly Johnson, misurando la distanza su una mappa nella sua testa.",
        "quote_last": "",
        "quote_time_case": "* SEI E MEZZA",
        "quote_raw": "6.30 All'orologio di Reacher, il movimento all'interno del camion cambiò. Avevano navigato a velocità costante per sei ore e quattro minuti, forse cinquantacinque o sessanta miglia all'ora, mentre il caldo raggiungeva il picco e poi diminuiva. Era rimasto seduto, accaldato, dondolandosi e rimbalzando nell'oscurità con il volante tra lui e Holly Johnson, misurando la distanza su una mappa nella sua testa.",
        "title": "Morire provando",
        "author": "Lee Child",
        "sfw": "unknown"
    },
    {
        "time": "18:30",
        "quote_first": "Dopo averla rimandata a casa, cenò da solo in un ristorante vicino: sgombro alla griglia stile Kyoto con tofu, verdure sott'aceto, zuppa di miso e una ciotola di riso bianco. Come al solito, si è tenuto lontano dall'alcol. Erano le ",
        "quote_last": ".",
        "quote_time_case": "18:30",
        "quote_raw": "Dopo averla rimandata a casa, cenò da solo in un ristorante vicino: sgombro alla griglia stile Kyoto con tofu, verdure sott'aceto, zuppa di miso e una ciotola di riso bianco. Come al solito, si è tenuto lontano dall'alcol. Erano le 18:30.",
        "title": "Salice cieco, donna addormentata",
        "author": "Haruki Murakami",
        "sfw": "unknown"
    },
    {
        "time": "18:30",
        "quote_first": "“Trovato all'angolo di Goodge Street, un'oca e un cappello di feltro nero. Il signor Henry Baker può avere lo stesso presentandosi questa sera alle 18.30 al 221B di Baker Street.»",
        "quote_last": "",
        "quote_time_case": "* 6:30",
        "quote_raw": "“Trovato all'angolo di Goodge Street, un'oca e un cappello di feltro nero. Il signor Henry Baker può avere lo stesso presentandosi questa sera alle 18.30 al 221B di Baker Street.»",
        "title": "Le avventure di Sherlock Holmes",
        "author": "Sir Arthur Conan Doyle",
        "sfw": "unknown"
    },
    {
        "time": "18:30",
        "quote_first": "Alle ",
        "quote_last": " uscii dal bar e uscii. Si stava facendo buio e la grande Avenida sembrava fresca e aggraziata. Dall'altro lato c'erano le case che un tempo si affacciavano sulla spiaggia. Adesso si affacciavano sugli alberghi e la maggior parte di loro si era ritirata dietro alte siepi e muri che li isolavano dalla strada.",
        "quote_time_case": "sei e mezza",
        "quote_raw": "Alle sei e mezza uscii dal bar e uscii. Si stava facendo buio e la grande Avenida sembrava fresca e aggraziata. Dall'altro lato c'erano le case che un tempo si affacciavano sulla spiaggia. Adesso si affacciavano sugli alberghi e la maggior parte di loro si era ritirata dietro alte siepi e muri che li isolavano dalla strada.",
        "title": "Il diario del rum",
        "author": "Hunter S. Thompson",
        "sfw": "unknown"
    },
    {
        "time": "18:30",
        "quote_first": "",
        "quote_last": " Guarda la televisione o un video",
        "quote_time_case": "18:30",
        "quote_raw": "18:30 Guarda la televisione o un video",
        "title": "Il curioso incidente del cane nella notte",
        "author": "Mark Haddon",
        "sfw": "sfw"
    },
    {
        "time": "18:30",
        "quote_first": "Mentre mi voltavo, addolorato di separarmi da lui, un pensiero è nato in me e mi sono voltato indietro. \"Vuoi che ti porti ancora un messaggio?\"<br>\"Molto gentile da parte tua,\" disse, \"ma vuoi?\"<br>\"Sì, solo per questa volta.\" Non poteva far male, pensai; e dovrei essere lontano quando il messaggio avrà effetto, e volevo dire qualcosa per dimostrare che eravamo amici. \"Bene,\" disse ancora una volta oltre l'intervallo, \"dico che domani non va bene, vado a Norwich, ma venerdì alle ",
        "quote_last": ", come al solito.\"",
        "quote_time_case": "sei e mezza",
        "quote_raw": "Mentre mi voltavo, addolorato di separarmi da lui, un pensiero è nato in me e mi sono voltato indietro. \"Vuoi che ti porti ancora un messaggio?\"<br>\"Molto gentile da parte tua,\" disse, \"ma vuoi?\"<br>\"Sì, solo per questa volta.\" Non poteva far male, pensai; e dovrei essere lontano quando il messaggio avrà effetto, e volevo dire qualcosa per dimostrare che eravamo amici. \"Bene,\" disse ancora una volta oltre l'intervallo, \"dico che domani non va bene, vado a Norwich, ma venerdì alle sei e mezza, come al solito.\"",
        "title": "L'intermediario",
        "author": "L.P. Hartley",
        "sfw": "unknown"
    },
    {
        "time": "18:30",
        "quote_first": "Alle cinque le due signore si ritirarono per vestirsi, e alle ",
        "quote_last": " Elisabetta fu chiamata a cena.",
        "quote_time_case": "sei e mezza",
        "quote_raw": "Alle cinque le due signore si ritirarono per vestirsi, e alle sei e mezza Elisabetta fu chiamata a cena.",
        "title": "Orgoglio e pregiudizio",
        "author": "Jane Austen",
        "sfw": "unknown"
    },
    {
        "time": "18:30",
        "quote_first": "Sono le ",
        "quote_last": ". Ora la notte buia e il frastuono assordante dei grilli inghiottono di nuovo il giardino e la veranda, tutt'intorno alla casa",
        "quote_time_case": "sei e mezza",
        "quote_raw": "Sono le sei e mezza. Ora la notte buia e il frastuono assordante dei grilli inghiottono di nuovo il giardino e la veranda, tutt'intorno alla casa",
        "title": "Gelosia",
        "author": "Alain Robbe-Grillet",
        "sfw": "unknown"
    },
    {
        "time": "18:30",
        "quote_first": "A un visitatore casuale sarebbe potuto sembrare che il signor Penicuik, proprietario della casa, fosse caduto in giorni malvagi; ma due dei tre gentiluomini riuniti nel Saloon alle ",
        "quote_last": " di una sera invernale di fine febbraio non correvano il pericolo di cadere in questo errore.",
        "quote_time_case": "sei e mezza",
        "quote_raw": "A un visitatore casuale sarebbe potuto sembrare che il signor Penicuik, proprietario della casa, fosse caduto in giorni malvagi; ma due dei tre gentiluomini riuniti nel Saloon alle sei e mezza di una sera invernale di fine febbraio non correvano il pericolo di cadere in questo errore.",
        "title": "Cotillion",
        "author": "Georgette Heyer",
        "sfw": "unknown"
    }
]