[
    {
        "time": "20:05",
        "quote_first": "Fece la sua ultima domanda: \"Quando sei uscito dal cancello di Devereux Court verso le ",
        "quote_last": ", hai visto qualcuno a Pawlet Court o entrando a Middle Temple?\"<br/>Catherine ha detto: \"Nessuno. Devereux Court e il il passaggio verso lo Strand era deserto.\"",
        "quote_time_case": "otto e cinque minuti",
        "quote_raw": "Fece la sua ultima domanda: \"Quando sei uscito dal cancello di Devereux Court verso le otto e cinque minuti, hai visto qualcuno a Pawlet Court o entrando a Middle Temple?\"<br/>Catherine ha detto: \"Nessuno. Devereux Court e il il passaggio verso lo Strand era deserto.\"",
        "title": "Una certa giustizia",
        "author": "P.D. James",
        "sfw": "sfw"
    },
    {
        "time": "20:05",
        "quote_first": "23 dicembre Alle ore 20,05 il Prof. Preobrazhensky ha iniziato il primo intervento di questo tipo effettuato in Europa: asportazione in anestesia di testicoli di cane e loro sostituzione con testicoli umani impiantati, con appendici e dotti seminali, prelevati da un 28enne maschio umano",
        "quote_last": "",
        "quote_time_case": "* 20:05",
        "quote_raw": "23 dicembre Alle ore 20,05 il Prof. Preobrazhensky ha iniziato il primo intervento di questo tipo effettuato in Europa: asportazione in anestesia di testicoli di cane e loro sostituzione con testicoli umani impiantati, con appendici e dotti seminali, prelevati da un 28enne maschio umano",
        "title": "Il cuore di un cane",
        "author": "Mikhail Bulgakov",
        "sfw": "nsfw"
    },
    {
        "time": "20:05",
        "quote_first": "Ransom tirò fuori l'orologio, che aveva adattato di proposito, diverse ore prima, all'ora di Boston, e vide che i minuti erano corsi con velocità crescente durante questo colloquio, e che ora segnavano le otto e cinque.",
        "quote_last": "",
        "quote_time_case": "* otto e cinque minuti",
        "quote_raw": "Ransom tirò fuori l'orologio, che aveva adattato di proposito, diverse ore prima, all'ora di Boston, e vide che i minuti erano corsi con velocità crescente durante questo colloquio, e che ora segnavano le otto e cinque.",
        "title": "I bostoniani",
        "author": "Henry James",
        "sfw": "unknown"
    },
    {
        "time": "20:05",
        "quote_first": "Bene, sono le ",
        "quote_last": " adesso, ho detto a Drake. \"Fareste meglio ad organizzare subito una festa spettacolare. Stasera non c'è speranza di una sortita in mare, ma è meglio stare sul sicuro.\"",
        "quote_time_case": "otto e cinque",
        "quote_raw": "Bene, sono le otto e cinque adesso, ho detto a Drake. \"Fareste meglio ad organizzare subito una festa spettacolare. Stasera non c'è speranza di una sortita in mare, ma è meglio stare sul sicuro.\"",
        "title": "Otto ore dall'Inghilterra",
        "author": "Anthony Quayle",
        "sfw": "unknown"
    }
]