[
    {
        "time": "20:40",
        "quote_first": "A dire il vero ero in anticipo. Non volevo dare nell'occhio bighellonando nel corridoio, così ho impiegato cinque minuti camminando lungo lo Strand. Alle otto e dieci ero fuori dal cancello. Ho aspettato fino alle ",
        "quote_last": ". Venetia non è mai venuta.",
        "quote_time_case": "otto e quaranta",
        "quote_raw": "A dire il vero ero in anticipo. Non volevo dare nell'occhio bighellonando nel corridoio, così ho impiegato cinque minuti camminando lungo lo Strand. Alle otto e dieci ero fuori dal cancello. Ho aspettato fino alle otto e quaranta. Venetia non è mai venuta.",
        "title": "Una certa giustizia",
        "author": "P.D. James",
        "sfw": "sfw"
    },
    {
        "time": "20:40",
        "quote_first": "Il diciassette. Era così. Erano seduti ",
        "quote_last": ". È una mia piccola debolezza notare il tempo in cui il cliente è effettivamente seduto.",
        "quote_time_case": "alle nove meno venti",
        "quote_raw": "Il diciassette. Era così. Erano seduti alle nove meno venti. È una mia piccola debolezza notare il tempo in cui il cliente è effettivamente seduto.",
        "title": "Un gusto per la morte",
        "author": "P.D. James",
        "sfw": "sfw"
    },
    {
        "time": "20:40",
        "quote_first": "Siete da sola, signorina?<br>Era una domanda stupida e la infastidì. C'erano un sacco di risposte incrociate che avrebbe potuto dare, ma le ha ingoiate e ha detto semplicemente: \"Sì.\"<br>\"Aspetti le ",
        "quote_last": ", vero?\" <br>\"Ce n'è qualcun altro?\"<br>\"Beh, no. Non a quest'ora della notte.\"",
        "quote_time_case": "8.40",
        "quote_raw": "Siete da sola, signorina?<br>Era una domanda stupida e la infastidì. C'erano un sacco di risposte incrociate che avrebbe potuto dare, ma le ha ingoiate e ha detto semplicemente: \"Sì.\"<br>\"Aspetti le 8.40, vero?\" <br>\"Ce n'è qualcun altro?\"<br>\"Beh, no. Non a quest'ora della notte.\"",
        "title": "Il Corvo Meccanico",
        "author": "Catherine Fisher",
        "sfw": "unknown"
    },
    {
        "time": "20:40",
        "quote_first": "Fu quando mi trovai davanti a lei, evitando il suo sguardo, che osservai dettagliatamente gli oggetti circostanti e vidi che il suo orologio si era fermato sulle nove meno venti e che un orologio nella stanza si era fermato sulle nove meno venti. .",
        "quote_last": "",
        "quote_time_case": "* alle nove meno venti",
        "quote_raw": "Fu quando mi trovai davanti a lei, evitando il suo sguardo, che osservai dettagliatamente gli oggetti circostanti e vidi che il suo orologio si era fermato sulle nove meno venti e che un orologio nella stanza si era fermato sulle nove meno venti. .",
        "title": "grandi aspettative",
        "author": "Charles Dickens",
        "sfw": "unknown"
    },
    {
        "time": "20:40",
        "quote_first": "La lettera era stata consegnata ",
        "quote_last": ".",
        "quote_time_case": "alle nove meno venti",
        "quote_raw": "La lettera era stata consegnata alle nove meno venti.",
        "title": "L'assassinio di Roger Ackroyd",
        "author": "Agatha Christie",
        "sfw": "unknown"
    }
]