[
    {
        "time": "20:45",
        "quote_first": "Quando si fecero le nove meno un quarto e ancora non si era presentato nessuno, Gardener cominciò a chiedersi se forse stavano per andarsene. Accarezzò l'idea mentre sedeva sulla sedia a dondolo di Bobbi sotto il portico, toccandosi il grosso livido gonfio su un lato della faccia dove Bozeman lo aveva colpito.",
        "quote_last": "",
        "quote_time_case": "un quarto alle nove",
        "quote_raw": "Quando si fecero le nove meno un quarto e ancora non si era presentato nessuno, Gardener cominciò a chiedersi se forse stavano per andarsene. Accarezzò l'idea mentre sedeva sulla sedia a dondolo di Bobbi sotto il portico, toccandosi il grosso livido gonfio su un lato della faccia dove Bozeman lo aveva colpito.",
        "title": "I Tommyknocker",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "time": "20:45",
        "quote_first": "Alle otto e quarantacinque ho chiamato e ho detto: “Ho bisogno di un consiglio finanziario. In realtà, dico sul serio. Sono in difficoltà.",
        "quote_last": "",
        "quote_time_case": "otto e quaranta cinque",
        "quote_raw": "Alle otto e quarantacinque ho chiamato e ho detto: “Ho bisogno di un consiglio finanziario. In realtà, dico sul serio. Sono in difficoltà.",
        "title": "Il mio anno di riposo e relax",
        "author": "Ottessa Moshfegh",
        "sfw": "unknown"
    },
    {
        "time": "20:45",
        "quote_first": "Non è impossibile, disse tranquillamente Phileas. \"Scommetto 20.000 sterline che ce la farò. Se parto questa sera con il treno delle ",
        "quote_last": " per Dover, potrò essere di nuovo qui al Reform Club entro le 8.45 di sabato 21 dicembre. Farò timbrare il mio passaporto in ogni posto in cui andrò.\" fermati per dimostrare che ho fatto il giro del mondo.\"",
        "quote_time_case": "8.45",
        "quote_raw": "Non è impossibile, disse tranquillamente Phileas. \"Scommetto 20.000 sterline che ce la farò. Se parto questa sera con il treno delle 8.45 per Dover, potrò essere di nuovo qui al Reform Club entro le 8.45 di sabato 21 dicembre. Farò timbrare il mio passaporto in ogni posto in cui andrò.\" fermati per dimostrare che ho fatto il giro del mondo.\"",
        "title": "Giro del mondo in ottanta giorni",
        "author": "Jules Verne",
        "sfw": "unknown"
    },
    {
        "time": "20:45",
        "quote_first": "Beaver arrivò alle ",
        "quote_last": " in uno stato di grande approvazione; quella sera, mentre si vestiva, aveva rifiutato due inviti a cena; aveva incassato un assegno di dieci sterline nel suo circolo; aveva prenotato un tavolo Divan da Espinosa.",
        "quote_time_case": "nove meno un quarto",
        "quote_raw": "Beaver arrivò alle nove meno un quarto in uno stato di grande approvazione; quella sera, mentre si vestiva, aveva rifiutato due inviti a cena; aveva incassato un assegno di dieci sterline nel suo circolo; aveva prenotato un tavolo Divan da Espinosa.",
        "title": "Una manciata di polvere",
        "author": "Evelyn Waugh",
        "sfw": "unknown"
    }
]