[
    {
        "time": "23:20",
        "quote_first": "Risultò poi che quella stessa sera, alle ",
        "quote_last": ", aveva fatto un'altra visita molto eccentrica e inaspettata. La pioggia persisteva ancora. Bagnato fino alle ossa, entrò nel piccolo appartamento dove vivevano i genitori della sua fidanzata, nella Terza Strada dell'Isola Vasil'evskij.",
        "quote_time_case": "undici e venti",
        "quote_raw": "Risultò poi che quella stessa sera, alle undici e venti, aveva fatto un'altra visita molto eccentrica e inaspettata. La pioggia persisteva ancora. Bagnato fino alle ossa, entrò nel piccolo appartamento dove vivevano i genitori della sua fidanzata, nella Terza Strada dell'Isola Vasil'evskij.",
        "title": "Crimine e punizione",
        "author": "Fyodor Dostoyevsky",
        "sfw": "sfw"
    },
    {
        "time": "23:20",
        "quote_first": "Dall'isola Balboa si è diretto a sud fino a Laguna Beach. Alle ",
        "quote_last": " parcheggiò il furgone dall'altra parte della strada rispetto alla casa di Hudston.",
        "quote_time_case": "undici e venti",
        "quote_raw": "Dall'isola Balboa si è diretto a sud fino a Laguna Beach. Alle undici e venti parcheggiò il furgone dall'altra parte della strada rispetto alla casa di Hudston.",
        "title": "Osservatori",
        "author": "Dean Koontz",
        "sfw": "unknown"
    },
    {
        "time": "23:20",
        "quote_first": "Harvey guardò l'orologio, che segnava le ",
        "quote_last": ". \"Allora dormirò qui fino alle tre e prenderò il carico delle quattro. Di regola, noi uomini della flotta viaggiamo liberi.\"",
        "quote_time_case": "undici e venti",
        "quote_raw": "Harvey guardò l'orologio, che segnava le undici e venti. \"Allora dormirò qui fino alle tre e prenderò il carico delle quattro. Di regola, noi uomini della flotta viaggiamo liberi.\"",
        "title": "Capitani coraggiosi",
        "author": "Rudyard Kipling",
        "sfw": "unknown"
    }
]