[
    {
        "time": "08:45",
        "quote_first": "DAVID ARRIVED AT the office at 9 A.M. on Monday to find that the front door was locked. He could not understand it. The secretaries were supposed to be in by ",
        "quote_last": ".",
        "quote_time_case": "8:45",
        "quote_raw": "DAVID ARRIVED AT the office at 9 A.M. on Monday to find that the front door was locked. He could not understand it. The secretaries were supposed to be in by 8:45.",
        "title": "Not a Penny More, Not a Penny Less",
        "author": "Jeffrey Archer",
        "sfw": "sfw"
    },
    {
        "time": "08:45",
        "quote_first": "The bodies were discovered at ",
        "quote_last": " on the morning of Wednesday 18 September by Miss Emily Wharton, a sixty-five-year-old spinster of the parish of St. Matthew's in Paddington, London, and Darren Wilkes, aged ten, of no particular parish as far as he knew or cared.",
        "quote_time_case": "eight forty-five",
        "quote_raw": "The bodies were discovered at eight forty-five on the morning of Wednesday 18 September by Miss Emily Wharton, a sixty-five-year-old spinster of the parish of St. Matthew's in Paddington, London, and Darren Wilkes, aged ten, of no particular parish as far as he knew or cared.",
        "title": "A Taste for Death",
        "author": "P.D. James",
        "sfw": "sfw"
    },
    {
        "time": "08:45",
        "quote_first": "When Gardner woke up, bright light was streaming into his face through the western window. His back hurt like a bastard, and when he stood up his neck gave a wretched arthritic creak that made him wince. It was ",
        "quote_last": ".",
        "quote_time_case": "quarter of nine",
        "quote_raw": "When Gardner woke up, bright light was streaming into his face through the western window. His back hurt like a bastard, and when he stood up his neck gave a wretched arthritic creak that made him wince. It was quarter of nine.",
        "title": "The Tommyknockers",
        "author": "Stephen King",
        "sfw": "nsfw"
    },
    {
        "time": "08:45",
        "quote_first": "When it got to be ",
        "quote_last": " and still no one had shown up, Gardener began to wonder if maybe they were quitting. He toyed with the idea as he sat in Bobbi’s rocker on the porch, fingering the big, puffy bruise on the side of his face where Bozeman had clouted him.",
        "quote_time_case": "a quarter to nine",
        "quote_raw": "When it got to be a quarter to nine and still no one had shown up, Gardener began to wonder if maybe they were quitting. He toyed with the idea as he sat in Bobbi’s rocker on the porch, fingering the big, puffy bruise on the side of his face where Bozeman had clouted him.",
        "title": "The Tommyknockers",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "time": "08:45",
        "quote_first": "At ",
        "quote_last": ", I called and said, “I need some financial advice. Actually, I’m serious. I’m in a bind.”",
        "quote_time_case": "eight forty-five",
        "quote_raw": "At eight forty-five, I called and said, “I need some financial advice. Actually, I’m serious. I’m in a bind.”",
        "title": "My Year of Rest and Relaxation",
        "author": "Ottessa Moshfegh",
        "sfw": "unknown"
    },
    {
        "time": "08:45",
        "quote_first": "He paid the waitress and left the café. It was ",
        "quote_last": ". The sun pressed against the inside of a thin layer of cloud. He unbuttoned his jacket as he hurried down Queensway. His mind, unleashed, sprang forwards.",
        "quote_time_case": "8:45",
        "quote_raw": "He paid the waitress and left the café. It was 8:45. The sun pressed against the inside of a thin layer of cloud. He unbuttoned his jacket as he hurried down Queensway. His mind, unleashed, sprang forwards.",
        "title": "Dreams of Leaving",
        "author": "Rupert Thomson",
        "sfw": "unknown"
    }
]