[
    {
        "time": "00:45",
        "quote_first": "Foi uma veneziana batendo em algum lugar abaixo que me acordou. Peguei meu relógio na mesinha de cabeceira e vi que eram quinze para uma. Achei que não conseguiria dormir mais até que as batidas parassem, então me vesti, saí pela porta e voltei ao armário para pegar minha capa impermeável. Quando desci, fiz uma pausa. Do grande quarto no corredor da sala, eu podia ouvir a Sra. S serrar madeira com golpes longos e barulhentos. Nenhuma veneziana batendo iria atrapalhar seu descanso.",
        "quote_last": "",
        "quote_time_case": "* quarto de um",
        "quote_raw": "Foi uma veneziana batendo em algum lugar abaixo que me acordou. Peguei meu relógio na mesinha de cabeceira e vi que eram quinze para uma. Achei que não conseguiria dormir mais até que as batidas parassem, então me vesti, saí pela porta e voltei ao armário para pegar minha capa impermeável. Quando desci, fiz uma pausa. Do grande quarto no corredor da sala, eu podia ouvir a Sra. S serrar madeira com golpes longos e barulhentos. Nenhuma veneziana batendo iria atrapalhar seu descanso.",
        "title": "Joyland",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "time": "00:45",
        "quote_first": "Às ",
        "quote_last": ", durante uma pausa, o Sr. Yoshogi me disse que, devido à guerra, havia agora muito mais mulheres na Inglaterra do que homens.",
        "quote_time_case": "12h45",
        "quote_raw": "Às 12h45, durante uma pausa, o Sr. Yoshogi me disse que, devido à guerra, havia agora muito mais mulheres na Inglaterra do que homens.",
        "title": "Porco e Pimenta: Uma Comédia da Juventude",
        "author": "David Footman",
        "sfw": "unknown"
    },
    {
        "time": "00:45",
        "quote_first": "Ao pensar nisso, ele se levantou e tirou do cabide o casaco onde havia deixado a carta da Srta. Viner. O relógio marcava o ",
        "quote_last": ", e ele sabia que não faria diferença se fosse até a caixa de correio agora ou cedo na manhã seguinte; mas ele queria limpar a consciência e, tendo encontrado a carta, foi até a porta.",
        "quote_time_case": "terceiro quarto depois da meia-noite",
        "quote_raw": "Ao pensar nisso, ele se levantou e tirou do cabide o casaco onde havia deixado a carta da Srta. Viner. O relógio marcava o terceiro quarto depois da meia-noite, e ele sabia que não faria diferença se fosse até a caixa de correio agora ou cedo na manhã seguinte; mas ele queria limpar a consciência e, tendo encontrado a carta, foi até a porta.",
        "title": "O Recife",
        "author": "Edith Wharton",
        "sfw": "unknown"
    }
]