[
    {
        "time": "02:30",
        "quote_first": "“Ah, papai”, eu disse. Chorando agora. “Ele não está morto. Pelo menos ele não estava às ",
        "quote_last": " da manhã. Temos que desenterrá-lo. Temos que fazê-lo, porque o enterramos vivo.”",
        "quote_time_case": "duas e meia",
        "quote_raw": "“Ah, papai”, eu disse. Chorando agora. “Ele não está morto. Pelo menos ele não estava às duas e meia da manhã. Temos que desenterrá-lo. Temos que fazê-lo, porque o enterramos vivo.”",
        "title": "Se sangrar",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "time": "02:30",
        "quote_first": "Ela olhou para o relógio: ",
        "quote_last": ". Alguns minutos para se acalmar antes de ela ir embora.",
        "quote_time_case": "duas e meia",
        "quote_raw": "Ela olhou para o relógio: duas e meia. Alguns minutos para se acalmar antes de ela ir embora.",
        "title": "A sala trancada",
        "author": "Maj Sjöwall & Per Wahlöö",
        "sfw": "unknown"
    },
    {
        "time": "02:30",
        "quote_first": "Eu mesmo estou de mufti: luvas brancas e tênis combinando. Mas lamento informar que Jo ainda está no Dr. Dentons. O que você está vestindo, Shirl? <br>\"Minha antiga roupa de majorette de bateria. Aquela que usei nas finais estaduais. Escute, não podemos amarrar os telefones assim.\"<br>\"Por que não?\" disse Harry. \"Quem vai ligar às ",
        "quote_last": " da manhã com uma ideia melhor? Yippee, para citar Lew, vamos dar uma festa! O que vamos servir, Lew?\"<br>\"Cerveja, eu acho. Ainda não Temos vinho, Jo?\"<br>\"Só para cozinhar.\"",
        "quote_time_case": "2h30",
        "quote_raw": "Eu mesmo estou de mufti: luvas brancas e tênis combinando. Mas lamento informar que Jo ainda está no Dr. Dentons. O que você está vestindo, Shirl? <br>\"Minha antiga roupa de majorette de bateria. Aquela que usei nas finais estaduais. Escute, não podemos amarrar os telefones assim.\"<br>\"Por que não?\" disse Harry. \"Quem vai ligar às 2h30 da manhã com uma ideia melhor? Yippee, para citar Lew, vamos dar uma festa! O que vamos servir, Lew?\"<br>\"Cerveja, eu acho. Ainda não Temos vinho, Jo?\"<br>\"Só para cozinhar.\"",
        "title": "O povo da noite",
        "author": "Jack Finney",
        "sfw": "unknown"
    },
    {
        "time": "02:30",
        "quote_first": "Por volta das ",
        "quote_last": ", ela foi acordada pelo rangido de passos na escada. No começo ela ficou assustada.",
        "quote_time_case": "duas e meia",
        "quote_raw": "Por volta das duas e meia, ela foi acordada pelo rangido de passos na escada. No começo ela ficou assustada.",
        "title": "O pequeno estranho",
        "author": "Sarah Waters",
        "sfw": "unknown"
    },
    {
        "time": "02:30",
        "quote_first": "Inc, tentei retirá-la por volta das 2h30 e ouvi uma porra de... som.",
        "quote_last": "",
        "quote_time_case": "* 0230",
        "quote_raw": "Inc, tentei retirá-la por volta das 2h30 e ouvi uma porra de... som.",
        "title": "Brincadeira infinita",
        "author": "David Foster Wallace",
        "sfw": "nsfw"
    },
    {
        "time": "02:30",
        "quote_first": "São ",
        "quote_last": " da manhã e estou tenso. Como um carrapato, como um senhor, como uma salamandra. Devo escrever isso antes que as memórias sublimes desapareçam e se confundam.",
        "quote_time_case": "2h30",
        "quote_raw": "São 2h30 da manhã e estou tenso. Como um carrapato, como um senhor, como uma salamandra. Devo escrever isso antes que as memórias sublimes desapareçam e se confundam.",
        "title": "Qualquer coração humano",
        "author": "William Boyd",
        "sfw": "unknown"
    }
]