[
    {
        "time": "03:10",
        "quote_first": "Adam lambeu os dedos e esfregou-os nos olhos enquanto tentava se acostumar com a escuridão. Ele verificou o pequeno mostrador luminoso do despertador: ",
        "quote_last": ".",
        "quote_time_case": "três e dez",
        "quote_raw": "Adam lambeu os dedos e esfregou-os nos olhos enquanto tentava se acostumar com a escuridão. Ele verificou o pequeno mostrador luminoso do despertador: três e dez.",
        "title": "Uma questão de honra",
        "author": "Jeffrey Archer",
        "sfw": "sfw"
    },
    {
        "time": "03:10",
        "quote_first": "Eram 3h10 da manhã quando o pastor Grant finalmente voltou ao presbitério.",
        "quote_last": "",
        "quote_time_case": "* 3:10",
        "quote_raw": "Eram 3h10 da manhã quando o pastor Grant finalmente voltou ao presbitério.",
        "title": "Monge Guerreiro",
        "author": "Ray Keating",
        "sfw": "sfw"
    },
    {
        "time": "03:10",
        "quote_first": "Acho que meu cartão de crédito também estava lá. Anotei as palavras cartão de crédito e disse que se eles não me deixassem cancelá-los eu exigiria que registrassem a perda para que você não pudesse ser cobrado por nada além do momento em que eu ligasse para eles. Olhei para o relógio. Eram ",
        "quote_last": ".",
        "quote_time_case": "três e dez",
        "quote_raw": "Acho que meu cartão de crédito também estava lá. Anotei as palavras cartão de crédito e disse que se eles não me deixassem cancelá-los eu exigiria que registrassem a perda para que você não pudesse ser cobrado por nada além do momento em que eu ligasse para eles. Olhei para o relógio. Eram três e dez.",
        "title": "A história completa e outras histórias",
        "author": "Ali Smith",
        "sfw": "unknown"
    },
    {
        "time": "03:10",
        "quote_first": "Amar de novo; masturbando às ",
        "quote_last": "",
        "quote_time_case": "três e dez",
        "quote_raw": "Amar de novo; masturbando às três e dez",
        "title": "Amar de novo",
        "author": "Philip Larkin",
        "sfw": "nsfw"
    }
]