[
    {
        "time": "03:30",
        "quote_first": "Ele estava dormindo profundamente para ouvir o barulho da maçaneta da porta sendo acionada. O que o acordou foram as batidas. A princípio foi suave, mais como um arranhão de unhas na madeira, e quando ele abriu os olhos presumiu que fosse uma das crianças tentando subir na cama depois de um pesadelo. Mas então ele viu o quarto desconhecido e lembrou-se de onde estava. Ele semicerrou os olhos para os ponteiros luminosos do despertador do hotel. ",
        "quote_last": ".",
        "quote_time_case": "Três e meia",
        "title": "Munique",
        "author": "Robert Harris",
        "sfw": "unknown"
    },
    {
        "time": "03:30",
        "quote_first": "Às três e meia, um único pássaro para um céu silencioso propunha apenas um único termo De melodia cautelosa.",
        "quote_last": "",
        "quote_time_case": "* Três e meia",
        "title": "Às três e meia, um único pássaro",
        "author": "Emily Dickinson",
        "sfw": "unknown"
    },
    {
        "time": "03:30",
        "quote_first": "Às ",
        "quote_last": " ele perdeu uma ilusão: os oficiais enviados para fazer reconhecimento informaram-no de que o inimigo não fazia nenhum movimento.",
        "quote_time_case": "três e meia da manhã.",
        "title": "Os Miseráveis",
        "author": "Victor Hugo",
        "sfw": "unknown"
    },
    {
        "time": "03:30",
        "quote_first": "São ",
        "quote_last": " da manhã. na casa finalmente silenciosa da Sra. Ralph quando Garp decide limpar a cozinha, para matar o tempo até o amanhecer. Familiarizado com as tarefas de dona de casa, Garp enche a pia e começa a lavar a louça.",
        "quote_time_case": "3h30",
        "title": "O mundo segundo Garp",
        "author": "John Irving",
        "sfw": "unknown"
    },
    {
        "time": "03:30",
        "quote_first": "Vamos dormir, eu digo. Veja que horas são. O rádio-relógio está bem ali ao lado da cama. Qualquer um pode ver que marca ",
        "quote_last": ".",
        "quote_time_case": "três e meia",
        "title": "Quem estava usando esta cama",
        "author": "Raymond Carver",
        "sfw": "unknown"
    },
    {
        "time": "03:30",
        "quote_first": "Agora, olhe. Não vou ligar para o Dr. McGrath às ",
        "quote_last": " da manhã para perguntar se meu filho pode comer minhocas. Isso é plano.",
        "quote_time_case": "três e meia",
        "title": "Como comer minhocas fritas",
        "author": "Thomas Rockwell",
        "sfw": "unknown"
    }
]