[
    {
        "id": "000779",
        "time": "06:00",
        "quote_time_case": "seis",
        "quote_first": "Na manhã seguinte, Irmã Verônica ainda está orando na capela. Às ",
        "quote_last": ", quando as outras irmãs fazem fila para as Vigílias, ela está ali, prostrada diante da cruz, com os braços estendidos, a testa tocando o frio ladrilho de pedra. Somente quando se inclinam para a frente para tocar suavemente seu braço é que as mulheres percebem que o sangue se acumulou em seu rosto. Ela está morta há muitas horas.",
        "title": "O poder",
        "author": "Naomi Alderman",
        "sfw": "unknown"
    },
    {
        "id": "000780",
        "time": "06:00",
        "quote_time_case": "seis",
        "quote_first": "Sammy estava bem acordado às ",
        "quote_last": ", tonto de excitação, papai estava chegando e não havia nada para ele resolver. No final da manhã ele estava escalando as paredes; Sugeri que fôssemos dar um passeio, fazer um pequeno piquenique. Ele não queria ir embora, caso papai aparecesse enquanto estivéssemos fora.<br>“Que tal subirmos a colina? Podemos cuidar dele de lá. Como piratas.”<br>E isso funcionou.",
        "title": "O corpo mente",
        "author": "Jo Baker",
        "sfw": "unknown"
    },
    {
        "id": "000781",
        "time": "06:00",
        "quote_time_case": "seis",
        "quote_first": "Segunda-feira de manhã. Acordei às ",
        "quote_last": " com a cabeça apoiada no peito de Patrick, o joelho sobre sua coxa. Eu dormi a noite toda sem voltar à superfície nenhuma vez. Não sei quando foi a última vez que dormi assim.<br>Ele se levantou para fazer café e bebemos na cama.",
        "title": "O corpo mente",
        "author": "Jo Baker",
        "sfw": "unknown"
    },
    {
        "id": "000782",
        "time": "06:00",
        "quote_time_case": "seis",
        "quote_first": "Dan ficou acordado até as ",
        "quote_last": ". Depois se vestiu e mais uma vez fez a caminhada até a Maçã Vermelha. Desta vez ele não hesitou, só que em vez de tirar duas garrafas de Bird do refrigerador, pegou três. O que é que eles costumavam dizer? Vá grande ou vá para casa.",
        "title": "Doutor Sono",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "id": "000783",
        "time": "06:00",
        "quote_time_case": "* seis horas da manhã",
        "quote_first": "Um dia depois de Olga ter alta do hospital, ela começou a fabricar sapatos novamente. Às seis da manhã ela está sentada em seu banco; ela tira dois pares de sapatos por dia. Eugene reclama que Olga é um fardo, mas a verdade é que Olga sustenta Eugene e sua esposa com seus dois pares de sapatos por dia. Se Olga não trabalhar não há comida. Então todos se esforçam para levar Olga para a cama na hora certa, dar-lhe comida suficiente para continuar andando, etc.",
        "quote_last": "",
        "title": "Trópico de Câncer",
        "author": "Henry Miller",
        "sfw": "unknown"
    },
    {
        "id": "000784",
        "time": "06:00",
        "quote_time_case": "Seis horas",
        "quote_first": "Ursula me convida para entrar no guarda-roupa. “Você não envelheceu um dia, Timbo, e nem 𝘵𝘩𝘪𝘴 companheiro cobra!” Seu fulvo peludo se esfrega no meu poste de luz do tamanho de Nárnia e nas bolas de naftalina. . . mas então, como sempre, acordei, meu apêndice inchado tão bem-vindo quanto um apêndice inchado, e igualmente útil. ",
        "quote_last": ". Os sistemas de aquecimento compõem obras no estilo de John Cage. Frieiras queimaram os nós dos dedos dos pés. Pensei nos Natais que já haviam passado, em muitos outros Natais que já haviam passado do que os que estavam por vir.",
        "title": "Atlas da Nuvem",
        "author": "David Mitchell",
        "sfw": "unknown"
    },
    {
        "id": "000785",
        "time": "06:00",
        "quote_time_case": "seis",
        "quote_first": "Surpreendentemente, as rotinas da vida cotidiana mudaram à medida que a primavera se transformava em verão extravagante. Holly acordava todas as manhãs às ",
        "quote_last": ", caminhava e alimentava Buster, acordava os filhos, certificava-se de que os mais novos se vestissem adequadamente para a escola, alimentava-os, colocava lancheiras nas mochilas, esperava o ônibus na esquina e acenava para eles.",
        "title": "Por trás da mentira",
        "author": "Emilya Naymark",
        "sfw": "unknown"
    },
    {
        "id": "000786",
        "time": "06:00",
        "quote_time_case": "seis da manhã",
        "quote_first": "Quando ela acordou, a luz indiscutivelmente sensata das ",
        "quote_last": " entrava pelas janelas. Havia coisas que precisavam ser feitas e decisões que precisavam ser tomadas, mas no momento bastava estar viva e em sua própria cama, em vez de enfiada em um bueiro.",
        "title": "Totalmente escuro, sem estrelas",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "id": "000787",
        "time": "06:00",
        "quote_time_case": "* seis horas",
        "quote_first": "“Bem, boa noite, Pooh”, disse Leitão, quando chegaram à casa de Pooh. “E nos encontraremos amanhã às seis da manhã perto dos Pinheiros, e veremos quantos Heffalumps temos em nossa Armadilha.”",
        "quote_last": "",
        "title": "Winnie",
        "author": "A.A. Milne",
        "sfw": "unknown"
    },
    {
        "id": "000788",
        "time": "06:00",
        "quote_time_case": "* 6:00 da Manhã.",
        "quote_first": "Lars observou da janela de sua sala enquanto a família, que devia ter saído de Iowa por volta das 6h para chegar aqui tão cedo, caminhava pela neve em direção ao saguão de seu prédio.",
        "quote_last": "",
        "title": "Cozinhas do Grande Centro-Oeste",
        "author": "J. Ryan Stradal",
        "sfw": "unknown"
    },
    {
        "id": "000789",
        "time": "06:00",
        "quote_time_case": "seis da manhã",
        "quote_first": "Na manhã de domingo, ele foi acordado às ",
        "quote_last": ". pelo telefone. Era o major Heathcote, e ele foi direto ao assunto. “O que você sabe sobre essa multidão na catedral?”",
        "title": "O Oficial de Casamento",
        "author": "Anthony Capella",
        "sfw": "unknown"
    },
    {
        "id": "000790",
        "time": "06:00",
        "quote_time_case": "seis horas",
        "quote_first": "E desde então, o Chapeleiro continuou em tom pesaroso: \"ele não faz nada do que eu peço! Agora são sempre ",
        "quote_last": "\".",
        "title": "Alice no Pais das Maravilhas",
        "author": "Lewis Carroll",
        "sfw": "unknown"
    },
    {
        "id": "000791",
        "time": "06:00",
        "quote_time_case": "seis horas",
        "quote_first": "Que horas são? Eu pergunto, e digo a ele para que ele saiba: \"Minha mãe gosta de 'paz e sossego' para dormir até tarde nas manhãs de sábado.\"<br>\"Ela gosta, não é? São ",
        "quote_last": ". Eu não consegui dormir \", ele diz cansado, como se fosse uma reflexão tardia, como se fosse o que ele esperava. \"Por que você acordou tão cedo?\"<br>\"Acordei e precisava do meu panda. Não consigo encontrá-lo.\"",
        "title": "Os Santos",
        "author": "Patsy Hickman",
        "sfw": "unknown"
    },
    {
        "id": "000792",
        "time": "06:00",
        "quote_time_case": "seis",
        "quote_first": "Mas todas as manhãs, mesmo que tenha havido uma sessão noturna e ele tenha dormido apenas duas horas, ele se levanta às ",
        "quote_last": " e lê o jornal enquanto toma uma xícara de café forte. Assim papai se constrói todos os dias.",
        "title": "A elegância do ouriço",
        "author": "Muriel Barbery",
        "sfw": "unknown"
    },
    {
        "id": "000793",
        "time": "06:00",
        "quote_time_case": "seis da manhã",
        "quote_first": "Eu tinha me levantado meia hora antes de sua entrada, lavei o rosto e me vesti à luz da meia-lua que acabava de se pôr, cujos raios entravam pela janela estreita perto do meu berço. Eu deveria deixar Gateshead naquele dia em uma carruagem que passaria pelos portões do alojamento às ",
        "quote_last": ".",
        "title": "Jane Eyre",
        "author": "Charlotte Brontë",
        "sfw": "unknown"
    },
    {
        "id": "000794",
        "time": "06:00",
        "quote_time_case": "seis",
        "quote_first": "Deitado acordado no meu quarto no sótão, ouço um relógio bater ",
        "quote_last": " horas lá embaixo. Estava bastante claro e as pessoas começavam a subir e descer as escadas.",
        "title": "Fome",
        "author": "Knut Hamsun",
        "sfw": "unknown"
    },
    {
        "id": "000795",
        "time": "06:00",
        "quote_time_case": "seis horas",
        "quote_first": "No dia 15 de setembro de 1840, por volta das ",
        "quote_last": " da manhã, o Ville-de-Montereau, pronto para partir, lançando grandes redemoinhos de fumaça junto ao cais Saint-Bernard.",
        "title": "A educação sentimental",
        "author": "Gustave Flaubert",
        "sfw": "unknown"
    },
    {
        "id": "000796",
        "time": "06:00",
        "quote_time_case": "seis",
        "quote_first": "O baile durou muito tempo, até as ",
        "quote_last": " da manhã; todos estavam exaustos e desejando estar na cama há pelo menos três horas; mas sair mais cedo era como proclamar que a festa era um fracasso e ofender o anfitrião e a anfitriã que tinham tido tantos problemas, coitados.",
        "title": "O Leopardo",
        "author": "Giuseppe Tomasi di Lampedusa",
        "sfw": "unknown"
    }
]