[
    {
        "time": "06:32",
        "quote_first": "",
        "quote_last": "<br>Mark acordou, mas não estava acordado. Sua cabeça estava nadando em pensamentos incoerentes. A primeira visão que passou pela sua mente foi Elizabeth; ele sorriu.",
        "quote_time_case": "6h32",
        "quote_raw": "6h32<br>Mark acordou, mas não estava acordado. Sua cabeça estava nadando em pensamentos incoerentes. A primeira visão que passou pela sua mente foi Elizabeth; ele sorriu.",
        "title": "Devemos contar ao presidente?",
        "author": "Jeffrey Archer",
        "sfw": "sfw"
    },
    {
        "time": "06:32",
        "quote_first": "Ele já estava estacionado ali há sete minutos; ele só poderia pagar mais alguns antes que alguém suspeitasse. <br>\"Vamos... vamos\", ele estava murmurando. \"Vamos acabar logo com isso.\"<br>Ele checou o relógio: ",
        "quote_last": ".",
        "quote_time_case": "6h32",
        "quote_raw": "Ele já estava estacionado ali há sete minutos; ele só poderia pagar mais alguns antes que alguém suspeitasse. <br>\"Vamos... vamos\", ele estava murmurando. \"Vamos acabar logo com isso.\"<br>Ele checou o relógio: 6h32.",
        "title": "A ambição",
        "author": "Lee Strobel",
        "sfw": "sfw"
    },
    {
        "time": "06:32",
        "quote_first": "AEROPORTO DE BURBANK<br>",
        "quote_last": "<br>O tráfego na hora do rush avançava lentamente sob a luz pálida da manhã. Casey girou o espelho retrovisor e se inclinou para verificar a maquiagem.",
        "quote_time_case": "6h32",
        "quote_raw": "AEROPORTO DE BURBANK<br>6h32<br>O tráfego na hora do rush avançava lentamente sob a luz pálida da manhã. Casey girou o espelho retrovisor e se inclinou para verificar a maquiagem.",
        "title": "Fuselagem",
        "author": "Michael Crichton",
        "sfw": "unknown"
    },
    {
        "time": "06:32",
        "quote_first": "Os familiares números de rádio em meu pulso esquerdo confirmavam a torre do relógio. Faltavam ",
        "quote_last": ". Eu parecia estar enchendo um conjunto de pijama marrom espalhafatoso que certamente não era meu. Meu namorado estava usando um pequeno número amarelo.",
        "quote_time_case": "vinte e oito minutos para as sete",
        "quote_raw": "Os familiares números de rádio em meu pulso esquerdo confirmavam a torre do relógio. Faltavam vinte e oito minutos para as sete. Eu parecia estar enchendo um conjunto de pijama marrom espalhafatoso que certamente não era meu. Meu namorado estava usando um pequeno número amarelo.",
        "title": "Muito parecido com o relâmpago",
        "author": "Dana Chambers",
        "sfw": "unknown"
    }
]