[
    {
        "id": "001011",
        "time": "07:45",
        "quote_time_case": "* 07:45",
        "quote_first": "Quanto a Koch, ele passou meia hora na ourivesaria lá embaixo, antes de se aproximar da velha e deixá-lo exatamente às quinze para as oito. Agora basta considerar…”",
        "quote_last": "",
        "title": "Crime e punição",
        "author": "Fyodor Dostoyevsky",
        "sfw": "sfw"
    },
    {
        "id": "001012",
        "time": "07:45",
        "quote_time_case": "* sete quarenta e cinco",
        "quote_first": "Esta manhã tirei a lancha por cerca de quarenta minutos para testar o motor. Ela está dando alguns problemas. Isso durou das sete e quarenta e cinco às oito e vinte, quase o suficiente.",
        "quote_last": "",
        "title": "O farol",
        "author": "P.D. James",
        "sfw": "sfw"
    },
    {
        "id": "001013",
        "time": "07:45",
        "quote_time_case": "* 07:45",
        "quote_first": "Tony marca os papéis até quinze para as oito. A luz do sol inunda a sala, dourada pelas folhas amarelas do lado de fora; um jato sobrevoa; o caminhão de lixo se aproxima pela rua, fazendo barulho como um tanque.",
        "quote_last": "",
        "title": "A noiva ladrão",
        "author": "Margaret Atwood",
        "sfw": "unknown"
    },
    {
        "id": "001014",
        "time": "07:45",
        "quote_time_case": "* Sete quarenta e cinco",
        "quote_first": "Às sete e quarenta e cinco, os crioulos avançam pela fila dos Crônicos, prendendo os cateteres naqueles que ficarão parados. Cateteres são preservativos de segunda mão, com as pontas cortadas e amarradas com elástico em tubos que descem pelas pernas das calças até um saco plástico marcado como DESCARTÁVEL PARA NÃO SER REUTILIZADO, que é meu trabalho lavar no final de cada dia.",
        "quote_last": "",
        "title": "Um voou sobre o ninho do cuco",
        "author": "Ken Kesey",
        "sfw": "nsfw"
    },
    {
        "id": "001015",
        "time": "07:45",
        "quote_time_case": "* quinze minutos para as oito",
        "quote_first": "Contrariamente ao seu hábito de se atrasar, Pierre naquele dia chegou à casa dos Berg, não às dez, mas às quinze para as oito.",
        "quote_last": "",
        "title": "Guerra e Paz",
        "author": "Leo Tolstoy",
        "sfw": "sfw"
    },
    {
        "id": "001016",
        "time": "07:45",
        "quote_time_case": "* 07:45",
        "quote_first": "Green saiu para o trabalho às quinze para as oito, como fazia todas as manhãs. Ele desceu os degraus da frente carregando sua pasta de couro sintético de aparência vazia com fechos prateados barulhentos, abriu a porta do carro e abaixou a cabeça para sentar no banco do motorista.",
        "quote_last": "",
        "title": "Um crime na vizinhança",
        "author": "Suzanne Berne",
        "sfw": "unknown"
    },
    {
        "id": "001017",
        "time": "07:45",
        "quote_time_case": "* 7:45",
        "quote_first": "Ele me ensinou que, se eu tivesse que encontrar alguém para um compromisso, deveria me recusar a seguir o \"hábito humano estúpido\" de escolher arbitrariamente um horário com base em intervalos de quinze minutos. \"Nunca encontre pessoas às 7h45 ou 6h30, Jasper, mas escolha horários como 7h12 e 8h03!\"",
        "quote_last": "",
        "title": "Uma fração do todo",
        "author": "Steve Toltz",
        "sfw": "unknown"
    }
]