[
    {
        "id": "001037",
        "time": "07:56",
        "quote_time_case": "* 7:56",
        "quote_first": "Sebastian estava vestindo o paletó e se dirigindo para a porta quando o telefone tocou pela terceira vez. Ele olhou para o relógio, 7h56, e pensou em ignorá-lo, mas voltou, pegou o telefone e disse: “Não tenho tempo, mãe”.",
        "quote_last": "",
        "title": "Mais poderoso que a espada",
        "author": "Jeffrey Archer",
        "sfw": "sfw"
    },
    {
        "id": "001038",
        "time": "07:56",
        "quote_time_case": "* 7:56",
        "quote_first": "Às 7h56, Anna fechou a pasta Wentworth e se abaixou para abrir a última gaveta de sua mesa. Ela tirou os tênis e os substituiu por um par de sapatos de salto alto. Ela se levantou da cadeira, juntou os arquivos e olhou no espelho – nem um fio de cabelo fora do lugar.",
        "quote_last": "",
        "title": "Falsa impressão",
        "author": "Jeffrey Archer",
        "sfw": "sfw"
    },
    {
        "id": "001039",
        "time": "07:56",
        "quote_time_case": "* pouco antes das 8h.",
        "quote_first": "Entrando sem aviso prévio pouco antes das 8h, Eric Snow deu um tapa no Examinador na mesa de seu pastor associado. Art ignorou o papel e, em vez disso, fez contato visual com seu chefe, oferecendo-lhe um sorriso transparente e insincero.",
        "quote_last": "",
        "title": "A ambição",
        "author": "Lee Strobel",
        "sfw": "sfw"
    },
    {
        "id": "001040",
        "time": "07:56",
        "quote_time_case": "* sete cinquenta e seis",
        "quote_first": "Sento-me perto da janela, mastigando torradas, tomando café e folheando o jornal com calma. Por fim, depois de devorar três fatias, duas xícaras de café e todos os trechos de sábado, estico os braços num grande bocejo e olho o relógio. Eu não acredito nisso. São apenas sete e cinquenta e seis.",
        "quote_last": "",
        "title": "A Deusa Não Doméstica",
        "author": "Sophie Kinsella",
        "sfw": "unknown"
    },
    {
        "id": "001041",
        "time": "07:56",
        "quote_time_case": "quatro minutos para as oito",
        "quote_first": "O Portão do Castelo - apenas o Portão do Castelo - e faltavam ",
        "quote_last": ".",
        "title": "Buddenbrooks",
        "author": "Thomas Mann",
        "sfw": "unknown"
    }
]