[
    {
        "time": "08:39",
        "quote_first": "",
        "quote_last": ".<br>\"A partida será em cinco minutos\", anunciou Caroline Shaeffer em um sussurro teatral, inclinando-se sobre seu ombro. Loira debutante em Ohio, ela era secretária de imprensa — um trabalho pelo qual lutou e amava — e estruturou as aparições do presidente na mídia com a eficiência exangue de um sargento nazista.",
        "quote_time_case": "8h39",
        "quote_raw": "8h39.<br>\"A partida será em cinco minutos\", anunciou Caroline Shaeffer em um sussurro teatral, inclinando-se sobre seu ombro. Loira debutante em Ohio, ela era secretária de imprensa — um trabalho pelo qual lutou e amava — e estruturou as aparições do presidente na mídia com a eficiência exangue de um sargento nazista.",
        "title": "Projeto Ciclope",
        "author": "Thomas Hoover",
        "sfw": "sfw"
    },
    {
        "time": "08:39",
        "quote_first": "Isso porque quando o primeiro tiro foi disparado, às ",
        "quote_last": ", eu estava dormindo ao lado da minha namorada, Carmen, enquanto o bourbon encharcava nossos fígados, o gotejamento de cocaína permanecia em nossas gargantas e o controle de natalidade dela eliminava o risco de engravidar em uma noite. dificilmente nos lembraríamos. A noite mais haram que alguém poderia viver; Eu poderia muito bem ter mudado meu nome para Patrick e lançado um blog para ateus.",
        "quote_time_case": "8h39",
        "quote_raw": "Isso porque quando o primeiro tiro foi disparado, às 8h39, eu estava dormindo ao lado da minha namorada, Carmen, enquanto o bourbon encharcava nossos fígados, o gotejamento de cocaína permanecia em nossas gargantas e o controle de natalidade dela eliminava o risco de engravidar em uma noite. dificilmente nos lembraríamos. A noite mais haram que alguém poderia viver; Eu poderia muito bem ter mudado meu nome para Patrick e lançado um blog para ateus.",
        "title": "Círculos do Cairo",
        "author": "Doma Mahmoud",
        "sfw": "nsfw"
    },
    {
        "time": "08:39",
        "quote_first": "Doug McGuire percebeu que era cedo, ",
        "quote_last": ". no único relógio de parede que marcava o horário de verão na Costa Leste.",
        "quote_time_case": "8h39",
        "quote_raw": "Doug McGuire percebeu que era cedo, 8h39. no único relógio de parede que marcava o horário de verão na Costa Leste.",
        "title": "Compromisso Terminal",
        "author": "Winn Schwartau",
        "sfw": "unknown"
    }
]