[
    {
        "time": "09:20",
        "quote_first": "Tomamos café da manhã juntos no chalé - toranja, torradas e café - e depois fui para o consultório esperar por Oliver. Ele deveria doar sangue às nove. Quando ele ainda não havia chegado, às nove e vinte, comecei a ligar para saber o que o estava demorando.",
        "quote_last": "",
        "quote_time_case": "* nove horas e vinte",
        "title": "O farol",
        "author": "P.D. James",
        "sfw": "sfw"
    },
    {
        "time": "09:20",
        "quote_first": "Aqui, Miss Wharton, como era seu costume todas as quartas e sextas-feiras, arrancava as flores mortas do vaso em frente à estátua da Virgem, raspava a cera e os tocos das velas dos castiçais de latão, tirava o pó das duas filas de cadeiras na sala. Lady Chapel, que seria adequada para a pequena congregação esperada na missa daquela manhã, e deixaria tudo pronto para a chegada às nove e vinte do Padre Barnes.",
        "quote_last": "",
        "quote_time_case": "* nove horas e vinte",
        "title": "Um gosto pela morte",
        "author": "P.D. James",
        "sfw": "sfw"
    },
    {
        "time": "09:20",
        "quote_first": "Às nove e vinte, o duque de Dunstable, que havia jantado em uma bandeja em seu quarto, ainda estava lá, esperando seu café e licor.",
        "quote_last": "",
        "quote_time_case": "* nove e vinte minutos",
        "title": "Tio Fred na primavera",
        "author": "P.G. Wodehouse",
        "sfw": "unknown"
    },
    {
        "time": "09:20",
        "quote_first": "Grant sabia que os animais frequentemente realizavam tais rituais de acasalamento durante horas seguidas. Ficaram sem comida, não prestaram atenção em mais nada. . . . Ele olhou no seu relógio. ",
        "quote_last": ".",
        "quote_time_case": "Nove horas e vinte",
        "title": "Parque jurassico",
        "author": "Michael Crichton",
        "sfw": "unknown"
    },
    {
        "time": "09:20",
        "quote_first": "Vou me comprometer dizendo que saí de casa às oito e passei uma hora viajando para um compromisso das nove. Vinte minutos depois são nove e vinte.",
        "quote_last": "",
        "quote_time_case": "* nove horas e vinte",
        "title": "Garota, interrompida",
        "author": "Susanna Kaysen",
        "sfw": "unknown"
    },
    {
        "time": "09:20",
        "quote_first": "Na manhã seguinte, às ",
        "quote_last": ", o Sr. Cribbage ajeitou a gravata velha e engordurada, penteou o bigode de Hitler e arrumou os poucos fios de cabelo na careca.",
        "quote_time_case": "9h20",
        "title": "cachorro vermelho",
        "author": "Louis de Bernieres",
        "sfw": "unknown"
    }
]