[
    {
        "time": "10:40",
        "quote_first": "",
        "quote_last": " não é um horário apropriado para começar a beber, então sugiro que você leve isso com você. Suponho que você não vai ficar muito tempo.",
        "quote_time_case": "Dez e quarenta da manhã",
        "quote_raw": "Dez e quarenta da manhã não é um horário apropriado para começar a beber, então sugiro que você leve isso com você. Suponho que você não vai ficar muito tempo.",
        "title": "O Paciente Privado",
        "author": "P.D. James",
        "sfw": "sfw"
    },
    {
        "time": "10:40",
        "quote_first": "Lá, às 10h40, os motores de plasma ligariam a todo vapor para iniciar a rápida aceleração em linha reta que lhes daria a velocidade de dez mil quilômetros por hora necessária para navegar rapidamente ao longo do túnel do Espaço Normal que liga o Portões.",
        "quote_last": "",
        "quote_time_case": "* 10:40",
        "quote_raw": "Lá, às 10h40, os motores de plasma ligariam a todo vapor para iniciar a rápida aceleração em linha reta que lhes daria a velocidade de dez mil quilômetros por hora necessária para navegar rapidamente ao longo do túnel do Espaço Normal que liga o Portões.",
        "title": "A Sombra e a Noite",
        "author": "Chris Walley",
        "sfw": "sfw"
    },
    {
        "time": "10:40",
        "quote_first": "Quando quinze minutos se passaram e o falso caminhão DPW não voltou, Billy decide que eles se mudaram para outra parte da cidade, talvez para verificar a casa na Evergreen Street, ou voltaram para a McMansão para aguardar novas ordens. de Nick. Ele fecha a cortina, impedindo a vista, e olha o relógio. ",
        "quote_last": ". Como o tempo voa quando você está se divertindo, ele pensa.",
        "quote_time_case": "São vinte para as onze",
        "quote_raw": "Quando quinze minutos se passaram e o falso caminhão DPW não voltou, Billy decide que eles se mudaram para outra parte da cidade, talvez para verificar a casa na Evergreen Street, ou voltaram para a McMansão para aguardar novas ordens. de Nick. Ele fecha a cortina, impedindo a vista, e olha o relógio. São vinte para as onze. Como o tempo voa quando você está se divertindo, ele pensa.",
        "title": "Billy Verões",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "time": "10:40",
        "quote_first": "10h40: Ligação de Katharina perguntando se eu realmente havia dito o que estava no noticiário.",
        "quote_last": "",
        "quote_time_case": "* 10:40",
        "quote_raw": "10h40: Ligação de Katharina perguntando se eu realmente havia dito o que estava no noticiário.",
        "title": "A honra perdida de Katharina Blum",
        "author": "Heinrich Böll",
        "sfw": "unknown"
    }
]