[
    {
        "time": "12:00",
        "quote_first": "Por volta do ",
        "quote_last": " ele se levantou e começou a escrever uma carta para ela; mas ele não conseguiu encontrar as palavras certas e, depois de muitas vezes deixar o pincel de lado, decidiu finalmente enviar-lhe algumas belas fotos.",
        "quote_time_case": "meio-dia",
        "quote_raw": "Por volta do meio-dia ele se levantou e começou a escrever uma carta para ela; mas ele não conseguiu encontrar as palavras certas e, depois de muitas vezes deixar o pincel de lado, decidiu finalmente enviar-lhe algumas belas fotos.",
        "title": "O Conto de Genji",
        "author": "Murasaki Shikibu",
        "sfw": "sfw"
    },
    {
        "time": "12:00",
        "quote_first": "E ali, quase aos seus pés, tão perto que a sombra da torre do palácio caía sobre ela ao sol do ",
        "quote_last": ", estava a sua própria casa, imprensada entre as paredes, com o seu pequeno pátio, duas portas baixas e a pequena piscina de água. .",
        "quote_time_case": "meio-dia",
        "quote_raw": "E ali, quase aos seus pés, tão perto que a sombra da torre do palácio caía sobre ela ao sol do meio-dia, estava a sua própria casa, imprensada entre as paredes, com o seu pequeno pátio, duas portas baixas e a pequena piscina de água. .",
        "title": "Com meus próprios olhos",
        "author": "Bo Giertz",
        "sfw": "sfw"
    },
    {
        "time": "12:00",
        "quote_first": "Ao ",
        "quote_last": " daquele dia, a galé deslizava pelo mar ao largo de Paestum. O vento ainda soprava de oeste, enchendo a vela até a satisfação do comandante. Os relógios foram estabelecidos. No convés de proa o altar foi colocado e polvilhado com sal e cevada, e diante dele o tribuno ofereceu orações solenes a Júpiter, a Netuno e a todos os Oceanídeos e, com votos, derramou o vinho e queimou o incenso.",
        "quote_time_case": "meio-dia",
        "quote_raw": "Ao meio-dia daquele dia, a galé deslizava pelo mar ao largo de Paestum. O vento ainda soprava de oeste, enchendo a vela até a satisfação do comandante. Os relógios foram estabelecidos. No convés de proa o altar foi colocado e polvilhado com sal e cevada, e diante dele o tribuno ofereceu orações solenes a Júpiter, a Netuno e a todos os Oceanídeos e, com votos, derramou o vinho e queimou o incenso.",
        "title": "Ben-Hur",
        "author": "Lew Wallace",
        "sfw": "sfw"
    },
    {
        "time": "12:00",
        "quote_first": "Uma hora se passou e, embora Pilatos não lhes dignasse responder, os rabinos e a multidão permaneceram. Chegou o meio-dia, trazendo uma chuva vinda do oeste, mas nenhuma mudança na situação, exceto que a multidão era maior e muito mais barulhenta, e o sentimento era decididamente mais furioso.",
        "quote_last": "",
        "quote_time_case": "* Meio-dia",
        "quote_raw": "Uma hora se passou e, embora Pilatos não lhes dignasse responder, os rabinos e a multidão permaneceram. Chegou o meio-dia, trazendo uma chuva vinda do oeste, mas nenhuma mudança na situação, exceto que a multidão era maior e muito mais barulhenta, e o sentimento era decididamente mais furioso.",
        "title": "Ben-Hur",
        "author": "Lew Wallace",
        "sfw": "sfw"
    },
    {
        "time": "12:00",
        "quote_first": "Exatamente ao ",
        "quote_last": " o dromedário, por vontade própria, parou e soltou o grito ou gemido, peculiarmente lamentável, pelo qual sua espécie sempre protesta contra uma sobrecarga, e às vezes anseia por atenção e descanso. O mestre então se mexeu, acordando, por assim dizer, do sono.",
        "quote_time_case": "meio-dia",
        "quote_raw": "Exatamente ao meio-dia o dromedário, por vontade própria, parou e soltou o grito ou gemido, peculiarmente lamentável, pelo qual sua espécie sempre protesta contra uma sobrecarga, e às vezes anseia por atenção e descanso. O mestre então se mexeu, acordando, por assim dizer, do sono.",
        "title": "Ben-Hur",
        "author": "Lew Wallace",
        "sfw": "sfw"
    },
    {
        "time": "12:00",
        "quote_first": "Era por volta do ",
        "quote_last": " de hoje quando Jim Pietre ligou para o escritório.<br>\"Agora, olhe, Pete\", ele começou. \"Que tipo de piada você está fazendo?\"<br>Eu ri sozinha e puxei a panela morta para ele.<br>\"O que você quer dizer, garoto?\" Eu perguntei de volta ao telefone. \"Mordaça? Que tipo de piada? Do que você está falando?\"<br>\"Uma moeda. Uma moeda.\" Ele estava impaciente. \"Você se lembra que me enviou uma moeda pelo correio?\"",
        "quote_time_case": "meio-dia",
        "quote_raw": "Era por volta do meio-dia de hoje quando Jim Pietre ligou para o escritório.<br>\"Agora, olhe, Pete\", ele começou. \"Que tipo de piada você está fazendo?\"<br>Eu ri sozinha e puxei a panela morta para ele.<br>\"O que você quer dizer, garoto?\" Eu perguntei de volta ao telefone. \"Mordaça? Que tipo de piada? Do que você está falando?\"<br>\"Uma moeda. Uma moeda.\" Ele estava impaciente. \"Você se lembra que me enviou uma moeda pelo correio?\"",
        "title": "Estrela, Brilhante",
        "author": "Mark Clifton",
        "sfw": "sfw"
    },
    {
        "time": "12:00",
        "quote_first": "Adivinha! — disse Klaus enquanto colocava sopa de lentilhas na boca de Gunther durante o almoço em Gaza. \"Tenho a honra de ser o primeiro homem em Gaza a receber os médicos legistas. À uma hora em ponto em Hebron.\"",
        "quote_last": "",
        "quote_time_case": "* meio-dia",
        "quote_raw": "Adivinha! — disse Klaus enquanto colocava sopa de lentilhas na boca de Gunther durante o almoço em Gaza. \"Tenho a honra de ser o primeiro homem em Gaza a receber os médicos legistas. À uma hora em ponto em Hebron.\"",
        "title": "Vale Brilhante do Amor",
        "author": "Edna Hong",
        "sfw": "sfw"
    },
    {
        "time": "12:00",
        "quote_first": "Quando a irmã Anna o trouxe de volta a Patmos ao ",
        "quote_last": ", Gunther gritou para todos que estivessem ao alcance da voz: \"Eu sei ler! Eu sei ler!\"",
        "quote_time_case": "meio-dia",
        "quote_raw": "Quando a irmã Anna o trouxe de volta a Patmos ao meio-dia, Gunther gritou para todos que estivessem ao alcance da voz: \"Eu sei ler! Eu sei ler!\"",
        "title": "Vale Brilhante do Amor",
        "author": "Edna Hong",
        "sfw": "sfw"
    },
    {
        "time": "12:00",
        "quote_first": "Você, Willi, meu amigo, disse suavemente o pastor Fritz, \"você que fica sentado na escuridão da meia-noite ao ",
        "quote_last": ", este Jesus Cristo é um chifre de salvação, uma luz em sua escuridão?\"",
        "quote_time_case": "meio-dia",
        "quote_raw": "Você, Willi, meu amigo, disse suavemente o pastor Fritz, \"você que fica sentado na escuridão da meia-noite ao meio-dia, este Jesus Cristo é um chifre de salvação, uma luz em sua escuridão?\"",
        "title": "Vale Brilhante do Amor",
        "author": "Edna Hong",
        "sfw": "sfw"
    },
    {
        "time": "12:00",
        "quote_first": "Eles estavam agora voltando para a cidade que estava inundada pela luz do sol do ",
        "quote_last": ". A luz do sol era densa em toda a planície e as montanhas perto de Stjärnor desapareciam numa névoa cinza-azulada.",
        "quote_time_case": "meio-dia",
        "quote_raw": "Eles estavam agora voltando para a cidade que estava inundada pela luz do sol do meio-dia. A luz do sol era densa em toda a planície e as montanhas perto de Stjärnor desapareciam numa névoa cinza-azulada.",
        "title": "Somente a fé: o coração de tudo",
        "author": "Bo Giertz",
        "sfw": "sfw"
    },
    {
        "time": "12:00",
        "quote_first": "Poeira fina na boca e no nariz, peneirando minha bandana de algodão. Areia nos cantos dos olhos, nas orelhas, em todo o cabelo. Quando paramos para almoçar, senti como se minha própria carne pudesse voltar a ser a poeira que me cobria.",
        "quote_last": "",
        "quote_time_case": "* meio-dia",
        "quote_raw": "Poeira fina na boca e no nariz, peneirando minha bandana de algodão. Areia nos cantos dos olhos, nas orelhas, em todo o cabelo. Quando paramos para almoçar, senti como se minha própria carne pudesse voltar a ser a poeira que me cobria.",
        "title": "Uma maçã ruim",
        "author": "Rachel Kovaciny",
        "sfw": "sfw"
    },
    {
        "time": "12:00",
        "quote_first": "Jubileu perguntou: \"Você não quer almoçar conosco, Christopher?\"<br>\"Eu gostaria, mas infelizmente estarei de guarda na prisão ao ",
        "quote_last": ". É melhor eu ir embora. \"",
        "quote_time_case": "meio-dia",
        "quote_raw": "Jubileu perguntou: \"Você não quer almoçar conosco, Christopher?\"<br>\"Eu gostaria, mas infelizmente estarei de guarda na prisão ao meio-dia. É melhor eu ir embora. \"",
        "title": "Encoberto",
        "author": "Rachel Kovaciny",
        "sfw": "sfw"
    },
    {
        "time": "12:00",
        "quote_first": "Era ",
        "quote_last": " e a luz entrava em rajadas pelas janelas do coro, e mais ainda pelas da fachada, criando cascatas brancas que, como correntes místicas de substância divina, se cruzavam em vários pontos da igreja, engolindo o próprio altar.",
        "quote_time_case": "meio-dia",
        "quote_raw": "Era meio-dia e a luz entrava em rajadas pelas janelas do coro, e mais ainda pelas da fachada, criando cascatas brancas que, como correntes místicas de substância divina, se cruzavam em vários pontos da igreja, engolindo o próprio altar.",
        "title": "O Nome da Rosa",
        "author": "Umberto Eco",
        "sfw": "sfw"
    },
    {
        "time": "12:00",
        "quote_first": "Às ",
        "quote_last": " o ônibus chegou e Torvik parou no correio para recebê-lo. O pastor Bengtsson desceu. Ele era um homem baixo e atarracado, com olhos negros alertas e lábios rústicos bastante grossos.",
        "quote_time_case": "doze horas",
        "quote_raw": "Às doze horas o ônibus chegou e Torvik parou no correio para recebê-lo. O pastor Bengtsson desceu. Ele era um homem baixo e atarracado, com olhos negros alertas e lábios rústicos bastante grossos.",
        "title": "O Martelo de Deus",
        "author": "Bo Giertz",
        "sfw": "unknown"
    },
    {
        "time": "12:00",
        "quote_first": "Às ",
        "quote_last": " o ônibus partiria com a correspondência da manhã. Foi a última oportunidade do dia para postar a carta. Ele realmente não deveria esperar mais com o aplicativo. Mas será que ele realmente ousou dar esse passo antes de ter certeza da vontade de Deus? Ele orou novamente.",
        "quote_time_case": "doze horas",
        "quote_raw": "Às doze horas o ônibus partiria com a correspondência da manhã. Foi a última oportunidade do dia para postar a carta. Ele realmente não deveria esperar mais com o aplicativo. Mas será que ele realmente ousou dar esse passo antes de ter certeza da vontade de Deus? Ele orou novamente.",
        "title": "O Martelo de Deus",
        "author": "Bo Giertz",
        "sfw": "unknown"
    },
    {
        "time": "12:00",
        "quote_first": "Holly tenta ignorar a dor de cabeça que as ligações de sua mãe – e esta ligação em particular – quase sempre provocam. Ela garante à mãe que sim, ela estará lá no domingo para ajudar, e sim, ela estará lá ao ",
        "quote_last": ", para que possam fazer mais uma refeição em família.",
        "quote_time_case": "meio-dia",
        "quote_raw": "Holly tenta ignorar a dor de cabeça que as ligações de sua mãe – e esta ligação em particular – quase sempre provocam. Ela garante à mãe que sim, ela estará lá no domingo para ajudar, e sim, ela estará lá ao meio-dia, para que possam fazer mais uma refeição em família.",
        "title": "Se sangrar",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "time": "12:00",
        "quote_first": "Então meu médico me encaminhou para um psiquiatra neste grande hospital. Eu tinha um compromisso marcado para o meio-dia e estava em péssimo estado.",
        "quote_last": "",
        "quote_time_case": "* doze horas",
        "quote_raw": "Então meu médico me encaminhou para um psiquiatra neste grande hospital. Eu tinha um compromisso marcado para o meio-dia e estava em péssimo estado.",
        "title": "A redoma de vidro",
        "author": "Sylvia Plath",
        "sfw": "unknown"
    },
    {
        "time": "12:00",
        "quote_first": "Quando ela acordou, era ",
        "quote_last": " e alguém estava batendo na porta. Provavelmente foi West, voltou porque ele havia esquecido alguma coisa. (Sua cueca havia sumido da gaveta, suas meias cuidadosamente arrumadas, lavadas por Tony e dobradas cuidadosamente aos pares. Ele havia levado uma mala.)",
        "quote_time_case": "meio-dia",
        "quote_raw": "Quando ela acordou, era meio-dia e alguém estava batendo na porta. Provavelmente foi West, voltou porque ele havia esquecido alguma coisa. (Sua cueca havia sumido da gaveta, suas meias cuidadosamente arrumadas, lavadas por Tony e dobradas cuidadosamente aos pares. Ele havia levado uma mala.)",
        "title": "A noiva ladrão",
        "author": "Margaret Atwood",
        "sfw": "unknown"
    },
    {
        "time": "12:00",
        "quote_first": "Uma banheira foi trazida para derreter a neve e fazer argamassa. Eles ouviram alguém dizendo que já era meio-dia.<br>“Com certeza será meio-dia”, anunciou Shukhov. “O sol já está no topo.”<br>“Se estiver”, retrucou o capitão, “é uma hora, não meio-dia.”<br>“Como você entende isso?” Shukhov perguntou surpreso. “Os velhos dizem que o sol está mais alto na hora do jantar.”<br>“Talvez fosse na época deles!” o capitão retrucou. “Desde então, foi decretado que o sol atinge seu ponto mais alto à uma hora.”<br>“Quem decretou isso?”<br>“O governo soviético.”",
        "quote_last": "",
        "quote_time_case": "* doze horas",
        "quote_raw": "Uma banheira foi trazida para derreter a neve e fazer argamassa. Eles ouviram alguém dizendo que já era meio-dia.<br>“Com certeza será meio-dia”, anunciou Shukhov. “O sol já está no topo.”<br>“Se estiver”, retrucou o capitão, “é uma hora, não meio-dia.”<br>“Como você entende isso?” Shukhov perguntou surpreso. “Os velhos dizem que o sol está mais alto na hora do jantar.”<br>“Talvez fosse na época deles!” o capitão retrucou. “Desde então, foi decretado que o sol atinge seu ponto mais alto à uma hora.”<br>“Quem decretou isso?”<br>“O governo soviético.”",
        "title": "Um dia na vida de Ivan Denosovich",
        "author": "Aleksandr Solzhenitsyn",
        "sfw": "unknown"
    },
    {
        "time": "12:00",
        "quote_first": "“Você inclui tocar violino em sua categoria de linhas?” ele perguntou, ansioso. <br>“Depende do tocador”, respondi, “Um violino bem tocado é um deleite para os deuses - um violino mal tocado -”<br>“Oh, está tudo bem, ele chorou, com um sorriso alegre rir. “Acho que podemos considerar a questão resolvida, isto é, se os quartos forem do seu agrado.” <br>“Quando os veremos?”<br>“Chame-me amanhã ao ",
        "quote_last": " e iremos juntos resolver tudo”, respondeu ele.<br>“Tudo bem, exatamente ao meio-dia”, disse ele. Eu, apertando sua mão.",
        "quote_time_case": "meio-dia",
        "quote_raw": "“Você inclui tocar violino em sua categoria de linhas?” ele perguntou, ansioso. <br>“Depende do tocador”, respondi, “Um violino bem tocado é um deleite para os deuses - um violino mal tocado -”<br>“Oh, está tudo bem, ele chorou, com um sorriso alegre rir. “Acho que podemos considerar a questão resolvida, isto é, se os quartos forem do seu agrado.” <br>“Quando os veremos?”<br>“Chame-me amanhã ao meio-dia e iremos juntos resolver tudo”, respondeu ele.<br>“Tudo bem, exatamente ao meio-dia”, disse ele. Eu, apertando sua mão.",
        "title": "Um estudo em escarlate",
        "author": "Sir Arthur Conan Doyle",
        "sfw": "unknown"
    },
    {
        "time": "12:00",
        "quote_first": "Rondando sem rumo. Um lindo dia – até agora. A Rue de Buci está viva, rastejante. Os bares abertos e as calçadas repletas de bicicletas. Todos os mercados de carnes e vegetais estão em pleno funcionamento. Braços carregados com caminhão enfaixados em jornais. Um belo domingo católico – pelo menos pela manhã.<br>Meio-dia e aqui estou eu, de barriga vazia, na confluência de todas essas vielas tortuosas que cheiram a comida.",
        "quote_last": "",
        "quote_time_case": "* Meio dia",
        "quote_raw": "Rondando sem rumo. Um lindo dia – até agora. A Rue de Buci está viva, rastejante. Os bares abertos e as calçadas repletas de bicicletas. Todos os mercados de carnes e vegetais estão em pleno funcionamento. Braços carregados com caminhão enfaixados em jornais. Um belo domingo católico – pelo menos pela manhã.<br>Meio-dia e aqui estou eu, de barriga vazia, na confluência de todas essas vielas tortuosas que cheiram a comida.",
        "title": "Trópico de Câncer",
        "author": "Henry Miller",
        "sfw": "unknown"
    },
    {
        "time": "12:00",
        "quote_first": "\"Que horas são?\" ele disse para o relógio. Ele baixou a cabeça e ficou de pé novamente.<br>“É ",
        "quote_last": ". É meio-dia, é meio-dia, é. . .”<br>“Cale a boca”, disse Jimmy. O relógio murchou. Foi programado para responder a tons ásperos.",
        "quote_time_case": "meio-dia",
        "quote_raw": "\"Que horas são?\" ele disse para o relógio. Ele baixou a cabeça e ficou de pé novamente.<br>“É meio-dia. É meio-dia, é meio-dia, é. . .”<br>“Cale a boca”, disse Jimmy. O relógio murchou. Foi programado para responder a tons ásperos.",
        "title": "Órix e Crake",
        "author": "Margaret Atwood",
        "sfw": "unknown"
    },
    {
        "time": "12:00",
        "quote_first": "\"Excelente. Você não é avesso a esta viagem, Watson?”<br>“De forma alguma.”<br>“Então nós dois iremos. O que você vai fazer?”<br>“Tenho uma ou duas coisas que gostaria de fazer agora que estou na cidade. Mas voltarei no trem do meio-dia, para chegar a tempo para sua chegada.",
        "quote_last": "",
        "quote_time_case": "* doze horas",
        "quote_raw": "\"Excelente. Você não é avesso a esta viagem, Watson?”<br>“De forma alguma.”<br>“Então nós dois iremos. O que você vai fazer?”<br>“Tenho uma ou duas coisas que gostaria de fazer agora que estou na cidade. Mas voltarei no trem do meio-dia, para chegar a tempo para sua chegada.",
        "title": "As Aventuras de Sherlock Holmes",
        "author": "Sir Arthur Conan Doyle",
        "sfw": "unknown"
    },
    {
        "time": "12:00",
        "quote_first": "Estou escrevendo isso ao ",
        "quote_last": ". Ben está lá embaixo, lendo. Ele pensa que estou descansando, mas, embora esteja cansado, não estou. Eu não tenho tempo. Tenho que escrever isso antes de perdê-lo. Eu tenho que escrever meu diário.",
        "quote_time_case": "meio-dia",
        "quote_raw": "Estou escrevendo isso ao meio-dia. Ben está lá embaixo, lendo. Ele pensa que estou descansando, mas, embora esteja cansado, não estou. Eu não tenho tempo. Tenho que escrever isso antes de perdê-lo. Eu tenho que escrever meu diário.",
        "title": "Antes de eu ir dormir",
        "author": "S.J. Watson",
        "sfw": "unknown"
    },
    {
        "time": "12:00",
        "quote_first": "Fiz as contas de Danièle de cabeça. “Se começarmos às dez, caminhar quatro horas, descansar uma, caminhar mais duas, são sete horas no total. Isso nos levará às cinco da manhã. Sete horas atrás, não será ",
        "quote_last": " até que ressurgimos.”",
        "quote_time_case": "meio-dia",
        "quote_raw": "Fiz as contas de Danièle de cabeça. “Se começarmos às dez, caminhar quatro horas, descansar uma, caminhar mais duas, são sete horas no total. Isso nos levará às cinco da manhã. Sete horas atrás, não será meio-dia até que ressurgimos.”",
        "title": "As Catacumbas",
        "author": "Jeremy Bates",
        "sfw": "unknown"
    },
    {
        "time": "12:00",
        "quote_first": "Mercutio: \"Não é menos, eu lhe digo, pois o ponteiro obsceno do mostrador está agora perto do ",
        "quote_last": ".\"",
        "quote_time_case": "meio-dia",
        "quote_raw": "Mercutio: \"Não é menos, eu lhe digo, pois o ponteiro obsceno do mostrador está agora perto do meio-dia.\"",
        "title": "Romeu e Julieta",
        "author": "William Shakespeare",
        "sfw": "unknown"
    },
    {
        "time": "12:00",
        "quote_first": "Antes do ",
        "quote_last": ", Stan a leva à lavanderia em um dos shoppings - eles já usaram essa antes, duas das máquinas ainda estão funcionando - e ele observa o carro enquanto ela carrega e depois paga pelo telefone.",
        "quote_time_case": "meio-dia",
        "quote_raw": "Antes do meio-dia, Stan a leva à lavanderia em um dos shoppings - eles já usaram essa antes, duas das máquinas ainda estão funcionando - e ele observa o carro enquanto ela carrega e depois paga pelo telefone.",
        "title": "O coração vai por último",
        "author": "Margaret Atwood",
        "sfw": "unknown"
    },
    {
        "time": "12:00",
        "quote_first": "Todos os dias, ao ",
        "quote_last": ", todos eles, desde o padre Dom Bernardo até à viúva Esmeralda, a prostituta da aldeia, paravam de trabalhar e iam até ao terraço sombreado pelas vinhas dos Pertini, onde durante duas horas comeram como a realeza e beberam vinho feito das mesmas uvas que amadureceram acima de suas cabeças.",
        "quote_time_case": "meio-dia",
        "quote_raw": "Todos os dias, ao meio-dia, todos eles, desde o padre Dom Bernardo até à viúva Esmeralda, a prostituta da aldeia, paravam de trabalhar e iam até ao terraço sombreado pelas vinhas dos Pertini, onde durante duas horas comeram como a realeza e beberam vinho feito das mesmas uvas que amadureceram acima de suas cabeças.",
        "title": "O Oficial de Casamento",
        "author": "Anthony Capella",
        "sfw": "unknown"
    },
    {
        "time": "12:00",
        "quote_first": "Não há ninguém aqui! Eu insisto. \"Foi você mesma, Sra. Linton: você sabia disso há algum tempo.\"<br>\"Eu mesmo!\" ela engasgou, \"e o relógio está marcando meia-noite!\"",
        "quote_last": "",
        "quote_time_case": "* doze",
        "quote_raw": "Não há ninguém aqui! Eu insisto. \"Foi você mesma, Sra. Linton: você sabia disso há algum tempo.\"<br>\"Eu mesmo!\" ela engasgou, \"e o relógio está marcando meia-noite!\"",
        "title": "Morro dos Ventos Uivantes",
        "author": "Emily Brontë",
        "sfw": "unknown"
    },
    {
        "time": "12:00",
        "quote_first": "Um pequeno relógio barato na parede bateu meio-dia apressadamente e serviu para iniciar a conversa.",
        "quote_last": "",
        "quote_time_case": "* doze",
        "quote_raw": "Um pequeno relógio barato na parede bateu meio-dia apressadamente e serviu para iniciar a conversa.",
        "title": "Os Irmãos Karamázov",
        "author": "Fyodor Dostoyevsky",
        "sfw": "unknown"
    },
    {
        "time": "12:00",
        "quote_first": "Ele salvou [a república] e ela estava agora no presente, viva agora e em toda parte no presente, e os rostos flutuantes iluminaram-se e borraram-se ao seu redor, tornaram-se o som de um canal pela manhã, a aparência de alguns telhados no sol do ",
        "quote_last": " e a fragrância de uma certa flor da tarde. Aqui estava ele, finalmente em casa. Atrás dele estavam as montanhas e a Mulher Adormecida no céu, e diante dele, como chamas fumegantes ao pôr do sol, toda a bela e amada cidade.",
        "quote_time_case": "meio-dia",
        "quote_raw": "Ele salvou [a república] e ela estava agora no presente, viva agora e em toda parte no presente, e os rostos flutuantes iluminaram-se e borraram-se ao seu redor, tornaram-se o som de um canal pela manhã, a aparência de alguns telhados no sol do meio-dia e a fragrância de uma certa flor da tarde. Aqui estava ele, finalmente em casa. Atrás dele estavam as montanhas e a Mulher Adormecida no céu, e diante dele, como chamas fumegantes ao pôr do sol, toda a bela e amada cidade.",
        "title": "A mulher que tinha dois umbigos",
        "author": "Nick Joaquin",
        "sfw": "unknown"
    },
    {
        "time": "12:00",
        "quote_first": "Era precisamente meio-dia; doze do Big Ben; cujo golpe foi lançado sobre a parte norte de Londres; misturou-se com o de outros relógios, misturou-se de uma forma tênue e etérea com as nuvens e os tufos de fumaça, e morreu lá em cima, entre as gaivotas.",
        "quote_last": "",
        "quote_time_case": "* doze horas",
        "quote_raw": "Era precisamente meio-dia; doze do Big Ben; cujo golpe foi lançado sobre a parte norte de Londres; misturou-se com o de outros relógios, misturou-se de uma forma tênue e etérea com as nuvens e os tufos de fumaça, e morreu lá em cima, entre as gaivotas.",
        "title": "Sra.",
        "author": "Virginia Woolf",
        "sfw": "unknown"
    },
    {
        "time": "12:00",
        "quote_first": "O meio-dia o encontrou momentaneamente sozinho, enquanto a família preparava o almoço na cozinha. As rachaduras no teto se transformaram em vãos. As rodas travadas de sua cama afundaram em novas falhas que se abriam no piso de carvalho sob o tapete. A qualquer momento a palavra ia ceder.",
        "quote_last": "",
        "quote_time_case": "* Meio-dia",
        "quote_raw": "O meio-dia o encontrou momentaneamente sozinho, enquanto a família preparava o almoço na cozinha. As rachaduras no teto se transformaram em vãos. As rodas travadas de sua cama afundaram em novas falhas que se abriam no piso de carvalho sob o tapete. A qualquer momento a palavra ia ceder.",
        "title": "Funileiros",
        "author": "Paul Harding",
        "sfw": "unknown"
    },
    {
        "time": "12:00",
        "quote_first": "Ao ",
        "quote_last": " de sexta-feira, 20 de julho de 1714, a melhor ponte de todo o Peru quebrou e precipitou cinco viajantes no golfo abaixo.",
        "quote_time_case": "meio-dia",
        "quote_raw": "Ao meio-dia de sexta-feira, 20 de julho de 1714, a melhor ponte de todo o Peru quebrou e precipitou cinco viajantes no golfo abaixo.",
        "title": "A Ponte de San Luis Rey",
        "author": "Thornton Wilder",
        "sfw": "unknown"
    },
    {
        "time": "12:00",
        "quote_first": "Meio-dia estrondoso. Num porão bem ventilado da Rua Quarenta e Dois, encontrei-me com Gatsby para almoçar.",
        "quote_last": "",
        "quote_time_case": "* meio-dia",
        "quote_raw": "Meio-dia estrondoso. Num porão bem ventilado da Rua Quarenta e Dois, encontrei-me com Gatsby para almoçar.",
        "title": "O Grande Gatsby",
        "author": "F. Scott Fitzgerald",
        "sfw": "unknown"
    },
    {
        "time": "12:00",
        "quote_first": "Os pássaros começaram às quatro horas<br>Seu período para o amanhecer<br>Uma música numerosa como o espaço<br>Mas vizinha como o meio-dia",
        "quote_last": "",
        "quote_time_case": "* Meio-dia",
        "quote_raw": "Os pássaros começaram às quatro horas<br>Seu período para o amanhecer<br>Uma música numerosa como o espaço<br>Mas vizinha como o meio-dia",
        "title": "Os pássaros começaram às quatro horas",
        "author": "Emily Dickinson",
        "sfw": "unknown"
    },
    {
        "time": "12:00",
        "quote_first": "Véspera de Natal, e meia-noite.<br>\"Agora eles estão todos de joelhos\",<br>Um ancião disse enquanto nos sentávamos em um rebanho<br>Perto das brasas, à beira da lareira.<br/ >Imaginamos as criaturas mansas e gentis onde<br>Eles moravam em seu cercado de palha,<br>Nem ocorreu a nenhum de nós lá<br>Duvidar que eles estavam ajoelhados então.<br>Tão belo imagine que poucos teceriam<br>Nestes anos! No entanto, eu sinto:<br>Se alguém dissesse na véspera de Natal:<br>“Venha; veja os bois se ajoelharem,<br>“No barton solitário perto daquele coomb<br>Nossa infância costumava saber,”<br>Eu deveria ir com ele na escuridão,<br>Esperando que assim seja .",
        "quote_last": "",
        "quote_time_case": "* doze",
        "quote_raw": "Véspera de Natal, e meia-noite.<br>\"Agora eles estão todos de joelhos\",<br>Um ancião disse enquanto nos sentávamos em um rebanho<br>Perto das brasas, à beira da lareira.<br/ >Imaginamos as criaturas mansas e gentis onde<br>Eles moravam em seu cercado de palha,<br>Nem ocorreu a nenhum de nós lá<br>Duvidar que eles estavam ajoelhados então.<br>Tão belo imagine que poucos teceriam<br>Nestes anos! No entanto, eu sinto:<br>Se alguém dissesse na véspera de Natal:<br>“Venha; veja os bois se ajoelharem,<br>“No barton solitário perto daquele coomb<br>Nossa infância costumava saber,”<br>Eu deveria ir com ele na escuridão,<br>Esperando que assim seja .",
        "title": "Os Bois",
        "author": "Thomas Hardy",
        "sfw": "unknown"
    },
    {
        "time": "12:00",
        "quote_first": "Então chegou o ",
        "quote_last": " e todos esses trabalhadores e profissionais se dispersaram como um formigueiro pisoteado por todas as ruas e direções. A ponte branca estava repleta de pontos ágeis. E quando você considerava que cada ponto tinha uma boca com a qual planejava almoçar, não conseguia evitar uma gargalhada.",
        "quote_time_case": "meio-dia",
        "quote_raw": "Então chegou o meio-dia e todos esses trabalhadores e profissionais se dispersaram como um formigueiro pisoteado por todas as ruas e direções. A ponte branca estava repleta de pontos ágeis. E quando você considerava que cada ponto tinha uma boca com a qual planejava almoçar, não conseguia evitar uma gargalhada.",
        "title": "Os curtidores",
        "author": "Robert Walser",
        "sfw": "unknown"
    },
    {
        "time": "12:00",
        "quote_first": "Um dia, por volta do ",
        "quote_last": ", pouco mais de uma semana depois da minha primeira experiência, enrolei vinte grãos de haxixe num comprimido e engoli-o, dizendo ao fazê-lo: “Aqui está o teste final em prol da ciência. .”",
        "quote_time_case": "meio-dia",
        "quote_raw": "Um dia, por volta do meio-dia, pouco mais de uma semana depois da minha primeira experiência, enrolei vinte grãos de haxixe num comprimido e engoli-o, dizendo ao fazê-lo: “Aqui está o teste final em prol da ciência. .”",
        "title": "O comedor de haxixe",
        "author": "Fitz Hugh Ludlow",
        "sfw": "nsfw"
    }
]