[
    {
        "time": "13:50",
        "quote_first": "Ela tinha que sair deste maldito trailer. Podia ser o maior e mais luxuoso do mundo, mas naquele momento parecia do tamanho de um caixão. Ela foi até a porta, segurando-se nas coisas para manter o equilíbrio. Ela olhou para o relógio no painel antes de sair. ",
        "quote_last": ". Tudo aconteceu em apenas vinte minutos. Incrível.",
        "quote_time_case": "Dez para as duas",
        "quote_raw": "Ela tinha que sair deste maldito trailer. Podia ser o maior e mais luxuoso do mundo, mas naquele momento parecia do tamanho de um caixão. Ela foi até a porta, segurando-se nas coisas para manter o equilíbrio. Ela olhou para o relógio no painel antes de sair. Dez para as duas. Tudo aconteceu em apenas vinte minutos. Incrível.",
        "title": "Doutor Sono",
        "author": "Stephen King",
        "sfw": "nsfw"
    },
    {
        "time": "13:50",
        "quote_first": "O relógio de pulso de brinquedo de Rahel tinha a hora pintada. ",
        "quote_last": ". Uma de suas ambições era possuir um relógio no qual pudesse mudar a hora sempre que quisesse (o que, segundo ela, era para que o Time foi criado em primeiro lugar).",
        "quote_time_case": "Dez para as duas",
        "quote_raw": "O relógio de pulso de brinquedo de Rahel tinha a hora pintada. Dez para as duas. Uma de suas ambições era possuir um relógio no qual pudesse mudar a hora sempre que quisesse (o que, segundo ela, era para que o Time foi criado em primeiro lugar).",
        "title": "O Deus das Pequenas Coisas",
        "author": "Arundhati Roy",
        "sfw": "unknown"
    },
    {
        "time": "13:50",
        "quote_first": "O melhor trem do dia foi o 150 de Paddington, que chegou a Polgarwith pouco depois das sete horas.",
        "quote_last": "",
        "quote_time_case": "* um quinto",
        "quote_raw": "O melhor trem do dia foi o 150 de Paddington, que chegou a Polgarwith pouco depois das sete horas.",
        "title": "O mistério da Cornualha",
        "author": "Agatha Christie",
        "sfw": "unknown"
    }
]