[
    {
        "time": "14:40",
        "quote_first": "“Já expliquei ao sujeito que o único dois e quarenta que conheço é o ônibus que circula entre Golders Green e Edgware, e se eu não seguir em frente, sentirei falta do meu amado 14”, disse Lawrence , verificando seu relógio.",
        "quote_last": "",
        "quote_time_case": "* duas e quarenta",
        "quote_raw": "“Já expliquei ao sujeito que o único dois e quarenta que conheço é o ônibus que circula entre Golders Green e Edgware, e se eu não seguir em frente, sentirei falta do meu amado 14”, disse Lawrence , verificando seu relógio.",
        "title": "Uma questão de honra",
        "author": "Jeffrey Archer",
        "sfw": "sfw"
    },
    {
        "time": "14:40",
        "quote_first": "Se uma garota parece ótima quando conhece você, quem se importa se ela se atrasar? Ninguém. “É melhor nos apressarmos”, eu disse. “O show começa às ",
        "quote_last": ".”",
        "quote_time_case": "duas e quarenta",
        "quote_raw": "Se uma garota parece ótima quando conhece você, quem se importa se ela se atrasar? Ninguém. “É melhor nos apressarmos”, eu disse. “O show começa às duas e quarenta.”",
        "title": "Apanhador no Campo de Centeio",
        "author": "J.D. Salinger",
        "sfw": "nsfw"
    },
    {
        "time": "14:40",
        "quote_first": "Os membros do Big Side marcaram Michael e Alan como os dois três quartos mais promissores para o Middle Side no próximo ano, e quando o sinal tocava, faltando ",
        "quote_last": ", os membros do Big Side caminhavam com Michael e Alan em direção ao vestiário e encorajavam através de lisonjas e insultos geniais.",
        "quote_time_case": "vinte minutos para as três",
        "quote_raw": "Os membros do Big Side marcaram Michael e Alan como os dois três quartos mais promissores para o Middle Side no próximo ano, e quando o sinal tocava, faltando vinte minutos para as três, os membros do Big Side caminhavam com Michael e Alan em direção ao vestiário e encorajavam através de lisonjas e insultos geniais.",
        "title": "Rua Sinistra",
        "author": "Compton Mackenzie",
        "sfw": "unknown"
    }
]