[
    {
        "time": "17:30",
        "quote_first": "Ele a pega, coloca-a na cama e deita-se ao lado dela. Ele a beija novamente, hesitantemente, demoradamente. Então ele pergunta que horas são. Ele próprio não tem relógio. Lesje diz a ele que são ",
        "quote_last": ". Ele se senta. Lesje está começando a se sentir um pouco pouco atraente. Os dentes dela são muito grandes, é isso?",
        "quote_time_case": "cinco e meia",
        "title": "A vida antes do homem",
        "author": "Margaret Atwood",
        "sfw": "nsfw"
    },
    {
        "time": "17:30",
        "quote_first": "Eram ",
        "quote_last": " quando Holmes voltou. Ele era inteligente, ansioso e de excelente humor, um humor que, no seu caso, alternava com acessos da mais negra depressão.",
        "quote_time_case": "cinco e meia",
        "title": "O Sinal de Quatro",
        "author": "Sir Arthur Conan Doyle",
        "sfw": "unknown"
    },
    {
        "time": "17:30",
        "quote_first": "Como alguém poderia dizer não para Erin Cook? <br>Bem, Deus disse não. Deus queimou a sorte de Tom Kennedy e queimou a dela no processo. Quando peguei o telefone às ",
        "quote_last": " de uma linda tarde de outubro em Westchester, aquela garota havia se tornado uma mulher cuja voz, embaçada pelas lágrimas, parecia velha e cansada de morte.",
        "quote_time_case": "cinco e meia",
        "title": "Joyland",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "time": "17:30",
        "quote_first": "Finalmente, por volta das 17h30, a bobber vermelha e branca de Eva mergulhou na água e sua fina vara verde curvou-se com um peso revigorante. Era outro dos caras dourados e marrons, lindo e ofegante, segurado pelos lábios, salpicando o ar com urgência.",
        "quote_last": "",
        "quote_time_case": "* 5:30",
        "title": "Cozinhas do Grande Centro-Oeste",
        "author": "J. Ryan Stradal",
        "sfw": "unknown"
    },
    {
        "time": "17:30",
        "quote_first": "Aproximou-se do cocheiro, que cochilava no vagão, à sombra, já alongada, de uma espessa tília; ele admirou as nuvens inconstantes de mosquitos circulando sobre os cavalos quentes e, acordando o cocheiro, pulou na carruagem e disse-lhe que fosse até a casa de Bryansky. Foi só depois de dirigir quase oito quilômetros que ele se recuperou o suficiente para olhar o relógio e perceber que eram ",
        "quote_last": " e que estava atrasado.",
        "quote_time_case": "cinco e meia",
        "title": "Ana Karenina",
        "author": "Leo Tolstoy",
        "sfw": "unknown"
    },
    {
        "time": "17:30",
        "quote_first": "6 de outubro. — Para não ter que caminhar muito, saio por volta das quatro com a intenção de parar na \"Nouvelle France\", onde Nadja deve me encontrar às 17h30. Isso me dá tempo para passear pelas avenidas não muito longe da Ópera, tenho que pegar minha caneta na oficina onde ela está sendo consertada.",
        "quote_last": "",
        "quote_time_case": "* 5:30",
        "title": "Nádia",
        "author": "André Breton",
        "sfw": "unknown"
    }
]