[
    {
        "time": "17:57",
        "quote_first": "Faltando ",
        "quote_last": ", apesar de ainda não haver sinal de Sally, o diretor sugeriu que todos se dirigissem ao Salão Principal.",
        "quote_time_case": "três minutos para as seis",
        "quote_raw": "Faltando três minutos para as seis, apesar de ainda não haver sinal de Sally, o diretor sugeriu que todos se dirigissem ao Salão Principal.",
        "title": "Honra entre ladrões",
        "author": "Jeffrey Archer",
        "sfw": "sfw"
    },
    {
        "time": "17:57",
        "quote_first": "Faltando ",
        "quote_last": ", um homem alto e robusto, de porte militar, abriu caminho pelas portas giratórias. Seu blazer azul marinho escuro, flanela cinza, cabelo curto e sapatos bem polidos sugeriam uma vida de disciplina.",
        "quote_time_case": "três minutos para as seis",
        "quote_raw": "Faltando três minutos para as seis, um homem alto e robusto, de porte militar, abriu caminho pelas portas giratórias. Seu blazer azul marinho escuro, flanela cinza, cabelo curto e sapatos bem polidos sugeriam uma vida de disciplina.",
        "title": "Só o tempo irá dizer",
        "author": "Jeffrey Archer",
        "sfw": "sfw"
    },
    {
        "time": "17:57",
        "quote_first": "Hugo Carmody tinha feito isso, e o resultado é que, por volta dos ",
        "quote_last": ", ele se sentia como se estivesse abandonado entre rosas desde o início do verão.",
        "quote_time_case": "três minutos para as seis",
        "quote_raw": "Hugo Carmody tinha feito isso, e o resultado é que, por volta dos três minutos para as seis, ele se sentia como se estivesse abandonado entre rosas desde o início do verão.",
        "title": "Relâmpago de verão",
        "author": "P.G. Wodehouse",
        "sfw": "sfw"
    },
    {
        "time": "17:57",
        "quote_first": "Ele abriria caminho pelo encanto, pelo encanto da voz, pela linguagem semelhante a uma jóia, sobretudo pelo encanto intelectual de ideias novas, comoventes e luminosas. Faltando ",
        "quote_last": ", o médico fechou o livro e esperou.",
        "quote_time_case": "três minutos para as seis",
        "quote_raw": "Ele abriria caminho pelo encanto, pelo encanto da voz, pela linguagem semelhante a uma jóia, sobretudo pelo encanto intelectual de ideias novas, comoventes e luminosas. Faltando três minutos para as seis, o médico fechou o livro e esperou.",
        "title": "O bêbado",
        "author": "Guy Thorne",
        "sfw": "sfw"
    }
]