[
    {
        "time": "19:20",
        "quote_first": "Dois milhões de dólares foram entregues na casa de Lindstrom em Grace Cove às ",
        "quote_last": " Viera em grandes maços de notas de cem dólares, embaladas em duas grandes caixas de metal e acompanhada por Lucky Knudsen e mais três policiais estaduais.",
        "quote_time_case": "sete e vinte da noite.",
        "quote_raw": "Dois milhões de dólares foram entregues na casa de Lindstrom em Grace Cove às sete e vinte da noite. Viera em grandes maços de notas de cem dólares, embaladas em duas grandes caixas de metal e acompanhada por Lucky Knudsen e mais três policiais estaduais.",
        "title": "Cume do Purgatório",
        "author": "William Kent Krueger",
        "sfw": "sfw"
    },
    {
        "time": "19:20",
        "quote_first": "O que é interessante e importante é que o chamador teve alguma dificuldade em falar, seja genuína ou artificial. Como resultado, sabemos que a operadora informou o horário da ligação: ",
        "quote_last": ".",
        "quote_time_case": "sete e vinte minutos",
        "quote_raw": "O que é interessante e importante é que o chamador teve alguma dificuldade em falar, seja genuína ou artificial. Como resultado, sabemos que a operadora informou o horário da ligação: sete e vinte minutos.",
        "title": "A Sala do Assassinato",
        "author": "P.D. James",
        "sfw": "sfw"
    },
    {
        "time": "19:20",
        "quote_first": "Na sexta-feira seguinte, ele observou para ver se eles voltariam. Eles o fizeram, e ao mesmo tempo, a mulher primeiro, às sete e vinte, o menino quarenta minutos depois.",
        "quote_last": "",
        "quote_time_case": "* sete e vinte minutos",
        "quote_raw": "Na sexta-feira seguinte, ele observou para ver se eles voltariam. Eles o fizeram, e ao mesmo tempo, a mulher primeiro, às sete e vinte, o menino quarenta minutos depois.",
        "title": "O Assassinato do Visco",
        "author": "P.D. James",
        "sfw": "sfw"
    },
    {
        "time": "19:20",
        "quote_first": "Eu adoraria, mas se eu fosse na horizontal, tudo estaria acabado. Tenho que ficar acordado para a ligação do Sean. Grant verificou o relógio, que indicava que eram ",
        "quote_last": ". \"Ele está um pouco atrasado.\"",
        "quote_time_case": "19h20",
        "quote_raw": "Eu adoraria, mas se eu fosse na horizontal, tudo estaria acabado. Tenho que ficar acordado para a ligação do Sean. Grant verificou o relógio, que indicava que eram 19h20. \"Ele está um pouco atrasado.\"",
        "title": "A raíz de todo o mal?",
        "author": "Ray Keating",
        "sfw": "unknown"
    },
    {
        "time": "19:20",
        "quote_first": "Winston acendeu o fogo e colocou uma panela com água para ferver. Ele trouxera um envelope cheio de Café Victory e alguns tabletes de sacarina. Os ponteiros do relógio marcavam ",
        "quote_last": ": eram realmente dezenove e vinte.",
        "quote_time_case": "sete e vinte",
        "quote_raw": "Winston acendeu o fogo e colocou uma panela com água para ferver. Ele trouxera um envelope cheio de Café Victory e alguns tabletes de sacarina. Os ponteiros do relógio marcavam sete e vinte: eram realmente dezenove e vinte.",
        "title": "1984",
        "author": "George Orwell",
        "sfw": "unknown"
    },
    {
        "time": "19:20",
        "quote_first": "O relógio marcava ",
        "quote_last": ", mas não senti fome. Você poderia pensar que eu gostaria de comer alguma coisa depois do dia que tive, mas me encolhi só de pensar em comida. Eu estava com pouco sono, meu intestino foi cortado e meu apartamento foi destruído. Não havia espaço para apetite.",
        "quote_time_case": "sete e vinte",
        "quote_raw": "O relógio marcava sete e vinte, mas não senti fome. Você poderia pensar que eu gostaria de comer alguma coisa depois do dia que tive, mas me encolhi só de pensar em comida. Eu estava com pouco sono, meu intestino foi cortado e meu apartamento foi destruído. Não havia espaço para apetite.",
        "title": "País das Maravilhas Hard-Boiled e o Fim do Mundo",
        "author": "Haruki Murakami",
        "sfw": "unknown"
    },
    {
        "time": "19:20",
        "quote_first": "A pausa, finalmente concluímos, era para permitir que as outras pessoas importantes se atualizassem, as que haviam chegado às 7h10 esperando as que haviam chegado às 7h20.",
        "quote_last": "",
        "quote_time_case": "* 7:20",
        "quote_raw": "A pausa, finalmente concluímos, era para permitir que as outras pessoas importantes se atualizassem, as que haviam chegado às 7h10 esperando as que haviam chegado às 7h20.",
        "title": "Lei de Parkinson ou a busca do progresso",
        "author": "C. Northcote Parkinson",
        "sfw": "unknown"
    }
]