[
    {
        "time": "19:45",
        "quote_first": "Eu imagino que sim. Ele morreu à noite ou foi visto vivo pela última vez por Grace Willson às ",
        "quote_last": ". quando ele ouviu sua confissão. Suponho que ele morreu de tédio.",
        "quote_time_case": "19h45",
        "title": "A Torre Negra",
        "author": "P.D. James",
        "sfw": "sfw"
    },
    {
        "time": "19:45",
        "quote_first": "Às oito e quinze da noite, Emmett estava sentado em um bar decadente na periferia de Manhattan com um copo de cerveja e uma fotografia de Harrison Hewett no bar à sua frente.",
        "quote_last": "",
        "quote_time_case": "* quinze para as oito da noite",
        "title": "A rodovia Lincoln",
        "author": "Amor Towles",
        "sfw": "unknown"
    },
    {
        "time": "19:45",
        "quote_first": "“Virá visitá-lo esta noite, às quinze para as oito”, dizia, “um cavalheiro que deseja consultá-lo sobre um assunto do mais profundo momento. Os seus recentes serviços prestados a uma das casas reais da Europa mostraram que você é alguém em quem se pode confiar com segurança assuntos de uma importância que dificilmente pode ser exagerada. Este relato seu nós recebemos de todos os quadrantes. Esteja em seu quarto a essa hora e não leve a mal se o seu visitante usar uma máscara.",
        "quote_last": "",
        "quote_time_case": "* quinze para as oito horas",
        "title": "As Aventuras de Sherlock Holmes",
        "author": "Sir Arthur Conan Doyle",
        "sfw": "unknown"
    },
    {
        "time": "19:45",
        "quote_first": "Às sete e quarenta e cinco, os crioulos avançam pela fila dos Crônicos, prendendo os cateteres naqueles que ficarão parados. Cateteres são preservativos de segunda mão, com as pontas cortadas e amarradas com elástico em tubos que descem pelas pernas das calças até um saco plástico marcado como DESCARTÁVEL PARA NÃO SER REUTILIZADO, que é meu trabalho lavar no final de cada dia.",
        "quote_last": "",
        "quote_time_case": "* Sete quarenta e cinco",
        "title": "Um voou sobre o ninho do cuco",
        "author": "Ken Kesey",
        "sfw": "nsfw"
    },
    {
        "time": "19:45",
        "quote_first": "Contrariamente ao seu hábito de se atrasar, Pierre naquele dia chegou à casa dos Berg, não às dez, mas às quinze para as oito.",
        "quote_last": "",
        "quote_time_case": "* quinze minutos para as oito",
        "title": "Guerra e Paz",
        "author": "Leo Tolstoy",
        "sfw": "unknown"
    },
    {
        "time": "19:45",
        "quote_first": "Ele me ensinou que, se eu tivesse que encontrar alguém para um compromisso, deveria me recusar a seguir o \"hábito humano estúpido\" de escolher arbitrariamente um horário com base em intervalos de quinze minutos. \"Nunca encontre pessoas às 7h45 ou 6h30, Jasper, mas escolha horários como 7h12 e 8h03!\"",
        "quote_last": "",
        "quote_time_case": "* 7:45",
        "title": "Uma fração do todo",
        "author": "Steve Toltz",
        "sfw": "unknown"
    },
    {
        "time": "19:45",
        "quote_first": "Ele conta ao velho amigo os horários do trem e eles marcam o dia ",
        "quote_last": ", chegando às 23h27. \"Vou nos reservar o ultraluxuoso Francis Drake Lodge. Água corrente em vários quartos. Você tem celular?\"",
        "quote_time_case": "19h45",
        "title": "Dinheiro de outras pessoas",
        "author": "Justin Cartwright",
        "sfw": "unknown"
    }
]