[
    {
        "time": "20:30",
        "quote_first": "Os cães desistiram e começaram a vagar por volta das 20h30. John já estava entorpecido. Fazia vinte graus e ele não tinha certeza de quanto tempo conseguiria ficar em cima do caminhão exposto ao vento e ao frio.",
        "quote_last": "",
        "quote_time_case": "* 20:30.",
        "quote_raw": "Os cães desistiram e começaram a vagar por volta das 20h30. John já estava entorpecido. Fazia vinte graus e ele não tinha certeza de quanto tempo conseguiria ficar em cima do caminhão exposto ao vento e ao frio.",
        "title": "Riacho Francês",
        "author": "Peter Rennebohm",
        "sfw": "unknown"
    },
    {
        "time": "20:30",
        "quote_first": "À noite, rolo sozinho até uma garrafa vazia de malbec ao lado da cama. Um elegante relógio de mesa indica que são ",
        "quote_last": ". Visto uma camiseta e shorts de algodão e sigo o cheiro do jantar descendo uma escada em caracol.",
        "quote_time_case": "oito e meia",
        "quote_raw": "À noite, rolo sozinho até uma garrafa vazia de malbec ao lado da cama. Um elegante relógio de mesa indica que são oito e meia. Visto uma camiseta e shorts de algodão e sigo o cheiro do jantar descendo uma escada em caracol.",
        "title": "Casa de banho",
        "author": "P.J. Vernon",
        "sfw": "unknown"
    },
    {
        "time": "20:30",
        "quote_first": "Por volta das ",
        "quote_last": ", com o crepúsculo ficando denso demais para ser muito diferente da noite, os cinco investigadores haviam aumentado para uma dúzia.",
        "quote_time_case": "oito e meia",
        "quote_raw": "Por volta das oito e meia, com o crepúsculo ficando denso demais para ser muito diferente da noite, os cinco investigadores haviam aumentado para uma dúzia.",
        "title": "Os Tommyknockers",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "time": "20:30",
        "quote_first": "Às ",
        "quote_last": ", Millicent Hammitt entrou, sem uma batida preliminar, para se despedir.",
        "quote_time_case": "oito e meia",
        "quote_raw": "Às oito e meia, Millicent Hammitt entrou, sem uma batida preliminar, para se despedir.",
        "title": "A Torre Negra",
        "author": "P.D. James",
        "sfw": "unknown"
    },
    {
        "time": "20:30",
        "quote_first": "Lá fora, o vento continuava a aumentar. De vez em quando, ele emitia um grito de gelar o sangue ao redor do beiral que o fazia levantar os olhos do livro. Por volta das ",
        "quote_last": ", começou a nevar. Era pesado e úmido, cobrindo rapidamente a janela e bloqueando a visão das montanhas. De certa forma, isso foi pior. A neve também havia bloqueado as janelas do Overlook.",
        "quote_time_case": "oito e meia",
        "quote_raw": "Lá fora, o vento continuava a aumentar. De vez em quando, ele emitia um grito de gelar o sangue ao redor do beiral que o fazia levantar os olhos do livro. Por volta das oito e meia, começou a nevar. Era pesado e úmido, cobrindo rapidamente a janela e bloqueando a visão das montanhas. De certa forma, isso foi pior. A neve também havia bloqueado as janelas do Overlook.",
        "title": "Doutor Sono",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "time": "20:30",
        "quote_first": "Às ",
        "quote_last": ", liguei e disse: “Estive pensando em fazer uma plástica nos seios, basta tirá-los. O que você acha? Posso usar o visual de peito achatado?",
        "quote_time_case": "oito e meia",
        "quote_raw": "Às oito e meia, liguei e disse: “Estive pensando em fazer uma plástica nos seios, basta tirá-los. O que você acha? Posso usar o visual de peito achatado?",
        "title": "Meu ano de descanso e relaxamento",
        "author": "Ottessa Moshfegh",
        "sfw": "nsfw"
    },
    {
        "time": "20:30",
        "quote_first": "",
        "quote_last": " a porta da enfermaria se abre e dois técnicos entram trotando, cheirando a vinho de uva; os técnicos sempre se movem em uma caminhada ou trote rápido porque estão sempre inclinados tanto para a frente que precisam se mover rapidamente para se manterem de pé.",
        "quote_time_case": "Oito e meia",
        "quote_raw": "Oito e meia a porta da enfermaria se abre e dois técnicos entram trotando, cheirando a vinho de uva; os técnicos sempre se movem em uma caminhada ou trote rápido porque estão sempre inclinados tanto para a frente que precisam se mover rapidamente para se manterem de pé.",
        "title": "Um voou sobre o ninho do cuco",
        "author": "Ken Kesey",
        "sfw": "unknown"
    },
    {
        "time": "20:30",
        "quote_first": "\"Que absurdo!\" pensou Vronsky, e olhou para o relógio.<br>Já eram ",
        "quote_last": ".",
        "quote_time_case": "oito e meia",
        "quote_raw": "\"Que absurdo!\" pensou Vronsky, e olhou para o relógio.<br>Já eram oito e meia.",
        "title": "Ana Karenina",
        "author": "Leo Tolstoy",
        "sfw": "unknown"
    },
    {
        "time": "20:30",
        "quote_first": "Alix pegou um pedaço de bordado e começou a costurar. Gerald leu algumas páginas de seu livro. Então ele olhou para o relógio e jogou o livro fora. \"",
        "quote_last": ". Hora de descer ao porão e começar a trabalhar.\"",
        "quote_time_case": "Oito e meia",
        "quote_raw": "Alix pegou um pedaço de bordado e começou a costurar. Gerald leu algumas páginas de seu livro. Então ele olhou para o relógio e jogou o livro fora. \"Oito e meia. Hora de descer ao porão e começar a trabalhar.\"",
        "title": "O mistério de Listerdale",
        "author": "Agatha Christie",
        "sfw": "unknown"
    },
    {
        "time": "20:30",
        "quote_first": "As bicicletas passam em grupos de dois ou três - há um baile no celeiro de Billy Brennan esta noite, e há o código de mistérios meio falado e a linguagem de deleite do piscar de olhos e dos cotovelos. ",
        "quote_last": " e não há um ponto em um quilômetro e meio de estrada, nenhuma sombra projetada que possa revelar um homem ou uma mulher,",
        "quote_time_case": "Oito e meia",
        "quote_raw": "As bicicletas passam em grupos de dois ou três - há um baile no celeiro de Billy Brennan esta noite, e há o código de mistérios meio falado e a linguagem de deleite do piscar de olhos e dos cotovelos. Oito e meia e não há um ponto em um quilômetro e meio de estrada, nenhuma sombra projetada que possa revelar um homem ou uma mulher,",
        "title": "Inniskeen Road: noite de julho",
        "author": "Patrick Kavanagh",
        "sfw": "unknown"
    }
]