[
    {
        "time": "20:57",
        "quote_first": "Ela aponta para o relógio que diz 8h57, faltam apenas três minutos para as nove. Então corro até o guarda-roupa, deito no travesseiro e me enrolo num cobertor todo cinza e felpudo com debrum vermelho.",
        "quote_last": "",
        "quote_time_case": "* apenas três minutos antes das nove",
        "quote_raw": "Ela aponta para o relógio que diz 8h57, faltam apenas três minutos para as nove. Então corro até o guarda-roupa, deito no travesseiro e me enrolo num cobertor todo cinza e felpudo com debrum vermelho.",
        "title": "Sala",
        "author": "Emma Donoghue",
        "sfw": "unknown"
    },
    {
        "time": "20:57",
        "quote_first": "Espere, disse ele solenemente, \"até o relógio bater. Tenho riqueza, poder e conhecimento acima da maioria dos homens, mas quando o relógio bater, tenho medo. Fique comigo até então. Esta mulher será sua. Você tem a palavra do Príncipe hereditário de Valleluna. No dia do seu casamento, darei a você US$ 100.000 e um palácio no Hudson. Mas não deve haver relógios naquele palácio - eles medem nossas loucuras e limitam nossos prazeres. Você concorda com isso? <br>\"É claro\", disse o jovem, alegremente, \"eles são um incômodo, de qualquer maneira - sempre fazendo tique-taque e golpeando e atrasando você para o jantar.\" Ele olhou novamente para o relógio da torre. Os ponteiros marcavam ",
        "quote_last": ".",
        "quote_time_case": "três minutos para as nove",
        "quote_raw": "Espere, disse ele solenemente, \"até o relógio bater. Tenho riqueza, poder e conhecimento acima da maioria dos homens, mas quando o relógio bater, tenho medo. Fique comigo até então. Esta mulher será sua. Você tem a palavra do Príncipe hereditário de Valleluna. No dia do seu casamento, darei a você US$ 100.000 e um palácio no Hudson. Mas não deve haver relógios naquele palácio - eles medem nossas loucuras e limitam nossos prazeres. Você concorda com isso? <br>\"É claro\", disse o jovem, alegremente, \"eles são um incômodo, de qualquer maneira - sempre fazendo tique-taque e golpeando e atrasando você para o jantar.\" Ele olhou novamente para o relógio da torre. Os ponteiros marcavam três minutos para as nove.",
        "title": "Os Quatro Milhões",
        "author": "O. Henry",
        "sfw": "unknown"
    }
]