[
    {
        "time": "20:50",
        "quote_first": "Telefonou para o criado, vestiu-se às pressas e saiu para a escada, esquecendo completamente o sonho e preocupado apenas com o atraso. Ao dirigir até a entrada dos Karenins, olhou para o relógio e viu que faltavam ",
        "quote_last": ".",
        "quote_time_case": "dez minutos para as nove",
        "quote_raw": "Telefonou para o criado, vestiu-se às pressas e saiu para a escada, esquecendo completamente o sonho e preocupado apenas com o atraso. Ao dirigir até a entrada dos Karenins, olhou para o relógio e viu que faltavam dez minutos para as nove.",
        "title": "Ana Karenina",
        "author": "Leo Tolstoy",
        "sfw": "unknown"
    },
    {
        "time": "20:50",
        "quote_first": "",
        "quote_last": " Ah. Diagrama. \"Botões para funções IMC.\" Mas quais são as funções do IMC?",
        "quote_time_case": "20h50",
        "quote_raw": "20h50 Ah. Diagrama. \"Botões para funções IMC.\" Mas quais são as funções do IMC?",
        "title": "Diário de Bridget Jones",
        "author": "Helen Fielding",
        "sfw": "sfw"
    },
    {
        "time": "20:50",
        "quote_first": "Todos os relógios de Londres marcavam dez minutos para as nove.",
        "quote_last": "",
        "quote_time_case": "* dez minutos antes das nove",
        "quote_raw": "Todos os relógios de Londres marcavam dez minutos para as nove.",
        "title": "Volta ao mundo em Oitenta Dias",
        "author": "Jules Verne",
        "sfw": "unknown"
    },
    {
        "time": "20:50",
        "quote_first": "Ele olhou para o relógio sobre a lareira, mas como este havia parado, tirou o relógio. “Já é tarde demais”, disse ele. \"Faltam apenas ",
        "quote_last": ".\"<br>\"Meu Deus!\" ela exclamou, ficando bastante pálida. \"O que eu devo fazer?\"",
        "quote_time_case": "dez minutos para as nove",
        "quote_raw": "Ele olhou para o relógio sobre a lareira, mas como este havia parado, tirou o relógio. “Já é tarde demais”, disse ele. \"Faltam apenas dez minutos para as nove.\"<br>\"Meu Deus!\" ela exclamou, ficando bastante pálida. \"O que eu devo fazer?\"",
        "title": "A viúva relutante",
        "author": "Georgette Heyer",
        "sfw": "unknown"
    },
    {
        "time": "20:50",
        "quote_first": "Ele estava, sim, sempre em casa do trabalho até ",
        "quote_last": ", às quintas-feiras.",
        "quote_time_case": "2050",
        "quote_raw": "Ele estava, sim, sempre em casa do trabalho até 2050, às quintas-feiras.",
        "title": "Brincadeira infinita",
        "author": "David Foster Wallace",
        "sfw": "unknown"
    },
    {
        "time": "20:50",
        "quote_first": "O que significava começar a tiquetaquear tão alto de repente? Seu rosto indicava ",
        "quote_last": ". A Sra. Verloc não se importava com o tempo, e o tique-taque continuou.",
        "quote_time_case": "dez minutos para as nove",
        "quote_raw": "O que significava começar a tiquetaquear tão alto de repente? Seu rosto indicava dez minutos para as nove. A Sra. Verloc não se importava com o tempo, e o tique-taque continuou.",
        "title": "O Agente Secreto",
        "author": "Joseph Conrad",
        "sfw": "unknown"
    }
]