[
    {
        "time": "23:30",
        "quote_first": "Ele entrou no quarto deles pouco depois das ",
        "quote_last": ". Ele havia tirado os sapatos enlameados no andar de baixo e tentava ficar quieto, mas ouviu o farfalhar das roupas de cama no escuro e sabia que ela estava acordada.",
        "quote_time_case": "onze e meia",
        "title": "Se sangrar",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "time": "23:30",
        "quote_first": "E foi assim que, por volta das onze e meia, me vi indo até o Village no ônibus da Quinta Avenida com o endereço de Hobart e Blackwell no bolso, escrito em uma página de um dos blocos de notas com monograma que a Sra. Telefone.",
        "quote_last": "",
        "quote_time_case": "* Onze e meia",
        "title": "O Pintassilgo",
        "author": "Donna Tartt",
        "sfw": "unknown"
    },
    {
        "time": "23:30",
        "quote_first": "“Serei um filho da puta se ele não estiver aqui às ",
        "quote_last": ", peidando no escuro com uma tesoura e um saco de papel.”",
        "quote_time_case": "onze e meia da noite",
        "title": "Um voou sobre o ninho do cuco",
        "author": "Ken Kesey",
        "sfw": "nsfw"
    },
    {
        "time": "23:30",
        "quote_first": "Ele carregou o player e ligou o visualizador, seus joelhos estalando novamente enquanto ele se agachava para definir o taco para ",
        "quote_last": ".",
        "quote_time_case": "2330",
        "title": "Brincadeira infinita",
        "author": "David Foster Wallace",
        "sfw": "unknown"
    },
    {
        "time": "23:30",
        "quote_first": "Pegaria o ônibus noturno para Casablanca, aquele que saía da praia às onze e meia.",
        "quote_last": "",
        "quote_time_case": "* Onze e meia",
        "title": "Missa da Meia-Noite e Outras Histórias (A Demissão)",
        "author": "Paul Bowles",
        "sfw": "unknown"
    },
    {
        "time": "23:30",
        "quote_first": "O barco Picton deveria partir às onze e meia. Estava uma noite linda, amena e estrelada, só quando saíram do táxi e começaram a descer o Old Wharf que se projetava para o porto, um vento fraco soprando da água agitava sob o chapéu de Fenella, e ela colocou o chapéu mão para mantê-lo ligado.",
        "quote_last": "",
        "quote_time_case": "* Onze e meia",
        "title": "A viagem",
        "author": "Katherine Mansfield",
        "sfw": "unknown"
    },
    {
        "time": "23:30",
        "quote_first": "O relógio do navio no bar marca onze e meia. ",
        "quote_last": " é horário de abertura. Os ponteiros do relógio permaneceram parados às onze e meia durante cinquenta anos.",
        "quote_time_case": "Onze e meia",
        "title": "Sob madeira de leite",
        "author": "Dylan Thomas",
        "sfw": "unknown"
    }
]