[
    {
        "id": "001867",
        "time": "12:04",
        "quote_time_case": "12:04",
        "quote_first": "Quando sono le ",
        "quote_last": " può essere il pranzo quindi apro una lattina di fagioli al forno, sto attento. Mi chiedo: mamma si sveglierebbe se mi tagliassi la mano e gridassi aiuto?",
        "title": "Camera",
        "author": "Emma Donoghue",
        "sfw": "unknown"
    },
    {
        "id": "001868",
        "time": "12:04",
        "quote_time_case": "12:04",
        "quote_first": "Il giorno dopo mi sveglio preso dal panico. Mi alzo dal letto e barcollo in cucina dove guardo l'orologio sul microonde: ",
        "quote_last": ".",
        "title": "Secco: un libro di memorie",
        "author": "Augusten Boroughs",
        "sfw": "unknown"
    },
    {
        "id": "001869",
        "time": "12:04",
        "quote_time_case": "* mezzanotte e quattro minuti",
        "quote_first": "A mezzanotte e quattro, Frank Macintosh e Paulie Logan entrano nell'atrio vestiti con i loro abiti. Ci sono strette di mano ovunque. Sembra che il pompadour di Frank abbia avuto un cambio d'olio.",
        "quote_last": "",
        "title": "Billy Summers",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "id": "001870",
        "time": "12:04",
        "quote_time_case": "* 12:04",
        "quote_first": "Anche se ormai all'orologio della scrivania di Tina erano le 12.04, mi commuovevo sempre quando, dopo una mattinata di ripetizioni, le segretarie continuavano a rispondere con il buongiorno per circa un'ora nel pomeriggio, proprio come spesso le persone frequentano le cose con il l'anno precedente fino a febbraio inoltrato; a volte si accorgevano dell'errore e dicevano \"Questa non è la mia giornata\" o \"Dov'è la mia testa?\" routine di fuga; ma in un certo senso avevano ragione, perché negli uffici il vero tono pomeridiano non prende il sopravvento fino alle due circa.",
        "quote_last": "",
        "title": "Il mezzanino",
        "author": "Nicholson Baker",
        "sfw": "unknown"
    }
]