[
    {
        "id": "000002",
        "time": "00:00",
        "quote_time_case": "medianoche",
        "quote_first": "Mientras bebían en la fuente, los relojes de la iglesia empezaron a dar las campanadas ",
        "quote_last": ". Missis dijo alegremente: “¡Oh, Pongo, es mañana! ¡Ahora estaremos con nuestros cachorros hoy!",
        "title": "Los 101 Dálmatas",
        "author": "Dodie Smith",
        "sfw": "sfw"
    },
    {
        "id": "000003",
        "time": "00:00",
        "quote_time_case": "medianoche",
        "quote_first": "A ",
        "quote_last": " las entradas se abrieron de par en par, y la chusma, en tropel, ocupó los cuarteles que les habían sido asignados, desde donde nada menos que un terremoto o un ejército con lanzas podría haber salido. los desalojó. Dormitaron toda la noche en los bancos y allí desayunaron; y allí los encontró el final de los ejercicios, pacientes y ávidos de vista como al principio.",
        "title": "Ben Hur",
        "author": "Lew Wallace",
        "sfw": "sfw"
    },
    {
        "id": "000004",
        "time": "00:00",
        "quote_time_case": "medianoche",
        "quote_first": "“Pensé que dormías”, dijo luego.<br>“El sueño es para los viejos y los niños pequeños, y salí a mirar a mis amigas, las estrellas del sur, las que ahora sostienen las cortinas de ",
        "quote_last": " sobre el Nilo. ¡Pero confiésate sorprendido!",
        "title": "Ben Hur",
        "author": "Lew Wallace",
        "sfw": "sfw"
    },
    {
        "id": "000005",
        "time": "00:00",
        "quote_time_case": "medianoche",
        "quote_first": "Ren dijo: “Si vas al campo de fútbol a ",
        "quote_last": " en Halloween y dices su nombre tres veces, se supone que aparecerá su fantasma”.",
        "title": "Río Cobre",
        "author": "William Kent Krueger",
        "sfw": "sfw"
    },
    {
        "id": "000006",
        "time": "00:00",
        "quote_time_case": "medianoche",
        "quote_first": "Tú, Willi, amigo mío, dijo suavemente el pastor Fritz, “tú que te sientas en ",
        "quote_last": " oscuridad al mediodía, ¿es este Jesucristo un cuerno de salvación, una luz en tu oscuridad? ?”",
        "title": "Brillante valle del amor",
        "author": "Edna Hong",
        "sfw": "sfw"
    },
    {
        "id": "000007",
        "time": "00:00",
        "quote_time_case": "medianoche",
        "quote_first": "Tomas un gato negro —¿no es así?— que no tiene ni un solo pelo blanco (lo sabes), y le atas las cuatro patas, y luego lo tomas en ",
        "quote_last": " a un cruce de caminos y gritas en alta voz:",
        "title": "El nombre de la rosa",
        "author": "Umberto Eco",
        "sfw": "unknown"
    },
    {
        "id": "000008",
        "time": "00:00",
        "quote_time_case": "medianoche",
        "quote_first": "Y yo era el león que no recuerdas que empujó la barca en la que yacías, un niño al borde de la muerte, para que llegara a la orilla donde estaba sentado un hombre, despierto a ",
        "quote_last": ", para recibirte.",
        "title": "El caballo y su muchacho",
        "author": "C.S. Lewis",
        "sfw": "unknown"
    },
    {
        "id": "000009",
        "time": "00:00",
        "quote_time_case": "medianoche",
        "quote_first": "Si Jill hubiera estado más acostumbrada a las aventuras, podría haber dudado de la palabra del Búho, pero esto nunca se le ocurrió; y en la excitante idea de una ",
        "quote_last": " olvidó su somnolencia.",
        "title": "La silla plateada",
        "author": "C.S. Lewis",
        "sfw": "unknown"
    },
    {
        "id": "000010",
        "time": "00:00",
        "quote_time_case": "medianoche",
        "quote_first": "“Y casi exactamente a las ",
        "quote_last": ", la paciencia del Conde fue recompensada. Porque, siguiendo las instrucciones que había escrito a Richard, todos los teléfonos del primer piso del Metropol empezaron a sonar.",
        "title": "Un caballero en Moscú",
        "author": "Amor Towles",
        "sfw": "unknown"
    },
    {
        "id": "000011",
        "time": "00:00",
        "quote_time_case": "medianoche",
        "quote_first": "“¡Gana Sibby, maldita sea!” dijo el señor Hubert. “¡Gana Sibby! ¿Qué más estamos preparando hasta que ",
        "quote_last": " discutamos?",
        "title": "Baja Moisés",
        "author": "William Faulkner",
        "sfw": "nsfw"
    },
    {
        "id": "000012",
        "time": "00:00",
        "quote_time_case": "Medianoche",
        "quote_first": "",
        "quote_last": ", y había escarcha en los campos y parches de hielo negro en una carretera famosa por sus accidentes; había ramos de flores muertas atadas a postes de cercas y postes de telégrafo, y huecos rotos en los setos, como una especie de cosecha perdida.",
        "title": "El cuerpo miente",
        "author": "Jo Baker",
        "sfw": "unknown"
    },
    {
        "id": "000013",
        "time": "00:00",
        "quote_time_case": "medianoche",
        "quote_first": "La plaza St. Sulpice, tan tranquila y desierta, donde hacia ",
        "quote_last": " llegaba todas las noches la mujer del paraguas roto y del velo loco. Todas las noches dormía allí en un banco bajo su paraguas roto, con las costillas colgando, su vestido volviéndose verde, sus dedos huesudos y el olor a descomposición rezumando de su cuerpo; y por la mañana me sentaba allí, dormía tranquilamente al sol y maldecía a las malditas palomas que recogían las migajas por todas partes.",
        "title": "Trópico de Cáncer",
        "author": "Henry Miller",
        "sfw": "nsfw"
    },
    {
        "id": "000014",
        "time": "00:00",
        "quote_time_case": "medianoche",
        "quote_first": "La casa está vacía, pero Eugenio canta como si tuviera por público a todas las cabezas coronadas de Europa. La puerta del jardín está abierta y el olor de las hojas mojadas penetra y la lluvia se mezcla con la <em>angoisse</em> y la <em>tristesse</em> de Eugene. A ",
        "quote_last": ", después de que los espectadores han saturado la sala de sudor y mal aliento, vuelvo a dormir en un banco. La luz de salida, nadando en un halo de humo de tabaco, ilumina débilmente la esquina inferior de la cortina de amianto; Cierro los ojos todas las noches con un ojo artificial...",
        "title": "Trópico de Cáncer",
        "author": "Henry Miller",
        "sfw": "unknown"
    },
    {
        "id": "000015",
        "time": "00:00",
        "quote_time_case": "medianoche",
        "quote_first": "Trevor vestía un disfraz de Andy Warhol: peluca rubia, gafas negras gruesas y camisa ajustada a rayas. Mi primera impresión de él fue que era de espíritu libre, inteligente y divertido. Eso resultó ser completamente inexacto. Salimos juntos de la fiesta y caminamos durante horas, nos mentimos sobre nuestras vidas felices, comimos pizza a las ",
        "quote_last": ", tomamos el ferry de Staten Island de ida y vuelta y miramos el amanecer.",
        "title": "Mi año de descanso y relajación",
        "author": "Ottessa Moshfegh",
        "sfw": "unknown"
    },
    {
        "id": "000016",
        "time": "00:00",
        "quote_time_case": "medianoche",
        "quote_first": "J. vino a mi cama a las ",
        "quote_last": ", y durante nuestro atletismo, mi puerta fue forzada. ¡Horror ridículo! Gracias a Dios, J. la había cerrado con llave al entrar. El pomo de la puerta sonó y empezaron a llamar insistentemente. El miedo puede despejar la mente además de nublarla, y recordando a mi <em>Don Juan</em>, escondí a J. en un nido de colchas y sábanas en mi cama hundida y dejé la cortina entreabierta para mostrar que no tenía nada. esconderse.",
        "title": "Atlas de nubes",
        "author": "David Mitchell",
        "sfw": "nsfw"
    },
    {
        "id": "000017",
        "time": "00:00",
        "quote_time_case": "medianoche",
        "quote_first": "Fue una cosa de animales. Algo salvaje. Nada de ella pertenecía a su yo anterior en ese momento. Sobre todo su voz. Esto podría haber sido el agudo chillido de un halcón, el aullido de un lobo que atormenta el alma, el grito áspero de un zorro rojo en ",
        "quote_last": ". Podría haber sido cualquiera de ellos, pero no el grito de una colegiala de dieciséis años.",
        "title": "La isla de los árboles perdidos",
        "author": "Elif Shafak",
        "sfw": "unknown"
    },
    {
        "id": "000018",
        "time": "00:00",
        "quote_time_case": "medianoche",
        "quote_first": "Oliver Dubois embistió una camioneta contra la puerta de su casa en una sudorosa ",
        "quote_last": " de julio, al final de una fiesta masiva en la cuadra.<br>No era su camioneta, y la calle estaba cerrada al tráfico, por lo que la aparición del vehículo de la oscuridad y el lento estruendo por Oak Drive dispersaron a vecinos e invitados en grupos confundidos en el césped iluminado por velas.",
        "title": "Detrás de la mentira",
        "author": "Emilya Naymark",
        "sfw": "unknown"
    },
    {
        "id": "000019",
        "time": "00:00",
        "quote_time_case": "Medianoche",
        "quote_first": "Miró la pantalla digital de su reloj.<br>00:00:00<br>",
        "quote_last": ", como le había indicado el reloj.<br>Esperó el siguiente segundo en llegar, pero no fue así.",
        "title": "La biblioteca de medianoche",
        "author": "Matt Haig",
        "sfw": "unknown"
    },
    {
        "id": "000020",
        "time": "00:00",
        "quote_time_case": "medianoche",
        "quote_first": "Adiós, dulce compañero de juegos: ruega por nosotros;<br>¡Y buena suerte te conceda tu Demetrio!-<br>Cumple, Lisandro: debemos privar nuestra vista<br>De la comida de los amantes hasta el día de mañana ",
        "quote_last": ".",
        "title": "El sueño de una noche de verano",
        "author": "William Shakespeare",
        "sfw": "unknown"
    },
    {
        "id": "000021",
        "time": "00:00",
        "quote_time_case": "medianoche",
        "quote_first": "Aquí, ante mí, había una gran extensión de espacio vacío: solo la puerta cerrada y yo, y solo las estrellas esparcidas por el cielo ",
        "quote_last": " para ver qué hacía a continuación. ¿Esas luces frías y distantes observaban con algún vestigio de los humanos que alguna vez fueron, esos especiales, elegidos y favorecidos que se habían acercado a lo divino?",
        "title": "Ariana",
        "author": "Jennifer Saint",
        "sfw": "unknown"
    },
    {
        "id": "000022",
        "time": "00:00",
        "quote_time_case": "medianoche",
        "quote_first": "¿El atractivo de la sangre y el éxtasis en los bosques ",
        "quote_last": " la había llevado a navegar sobre las brillantes aguas azules? Me preguntaba por qué estaba ella aquí ahora, en el viñedo.",
        "title": "Ariana",
        "author": "Jennifer Saint",
        "sfw": "unknown"
    },
    {
        "id": "000023",
        "time": "00:00",
        "quote_time_case": "medianoche",
        "quote_first": "Llamó a la policía y, cuando los hombres llegaron, comprensivos, a las ",
        "quote_last": ", prestó testimonio. Haberle dado hogar al lobo y socorro al perro rabioso.",
        "title": "El poder",
        "author": "Naomi Alderman",
        "sfw": "unknown"
    },
    {
        "id": "000024",
        "time": "00:00",
        "quote_time_case": "medianoche",
        "quote_first": "Una Navidad a las ",
        "quote_last": " en el botón, en el lugar antiguo, la puerta de la sala se abre con estrépito, entra un hombre gordo con barba, los ojos rodeados de rojo por el frío y su nariz del color de una cereza.",
        "title": "Alguien voló sobre el nido del cuco",
        "author": "Ken Kesey",
        "sfw": "unknown"
    },
    {
        "id": "000025",
        "time": "00:00",
        "quote_time_case": "medianoche",
        "quote_first": "A ",
        "quote_last": ", las luces de la cocina del café pueden ser particularmente intensas. Sin el consuelo de la luz del día que entraba a través del vitral, todo en la habitación parecía sombrío y utilitario.",
        "title": "Sopa De Granada",
        "author": "Marsha Mehran",
        "sfw": "unknown"
    },
    {
        "id": "000026",
        "time": "00:00",
        "quote_time_case": "medianoche",
        "quote_first": "A veces no existe lugar más oscuro que nuestros propios pensamientos; el ",
        "quote_last": " sin luna de la mente.",
        "title": "No temas a nada: una novela",
        "author": "Dean Koontz",
        "sfw": "unknown"
    },
    {
        "id": "000027",
        "time": "00:00",
        "quote_time_case": "medianoche",
        "quote_first": "“Empieza a las ",
        "quote_last": "”.",
        "title": "En llamas",
        "author": "Suzanne Collins",
        "sfw": "unknown"
    },
    {
        "id": "000028",
        "time": "00:00",
        "quote_time_case": "medianoche",
        "quote_first": "El amanecer parecía seguir a ",
        "quote_last": " con prisa indecente.",
        "title": "Harry Potter y las Reliquias de la Muerte",
        "author": "J.K. Rowling",
        "sfw": "unknown"
    },
    {
        "id": "000029",
        "time": "00:00",
        "quote_time_case": "doce en punto",
        "quote_first": "“Nunca olvidaré que le hizo volar la cometa de Henry ese día tan ventoso de la Pascua pasada, y desde su particular amabilidad el año pasado en septiembre al escribir esa nota, a las ",
        "quote_last": " Por la noche, con el propósito de asegurarme que no había escarlatina en Cobham, estoy convencido de que no podría existir un corazón más sensible ni un hombre mejor. Si alguien puede merecerlo, debe ser la señorita Taylor.”",
        "title": "Emma",
        "author": "Jane Austen",
        "sfw": "unknown"
    },
    {
        "id": "000030",
        "time": "00:00",
        "quote_time_case": "las doce en punto",
        "quote_first": "La noche después de su viaje a Lawrenceville, una multitud salió a Nueva York en busca de aventuras y emprendió el regreso a Princeton alrededor de ",
        "quote_last": " en dos máquinas. Había sido una fiesta gay y estaban representadas diferentes etapas de sobriedad.",
        "title": "Este lado del paraíso",
        "author": "F. Scott Fitzgerald",
        "sfw": "unknown"
    },
    {
        "id": "000031",
        "time": "00:00",
        "quote_time_case": "medianoche",
        "quote_first": "Mientras ",
        "quote_last": " daba golpes de bronce en el aire oscuro, Dorian Gray, vestido comúnmente y con una bufanda alrededor de su cuello, salió sigilosamente de su casa.",
        "title": "El retrato de Dorian Gray",
        "author": "Oscar Wilde",
        "sfw": "unknown"
    },
    {
        "id": "000032",
        "time": "00:00",
        "quote_time_case": "medianoche",
        "quote_first": "Pero espera a que te lo diga, dijo. “También almorzamos ",
        "quote_last": " después de toda la alegría y cuando salimos era azul en punto la mañana siguiente a la noche anterior”.",
        "title": "Ulises",
        "author": "James Joyce",
        "sfw": "unknown"
    },
    {
        "id": "000033",
        "time": "00:00",
        "quote_time_case": "medianoche",
        "quote_first": "Medianoche, dijiste. ¿Qué es ",
        "quote_last": " para los jóvenes? Y de repente un fuego festivo se arrojó sobre cinco troncos de cedro, se veían parches de nieve, y una patrulla en nuestro camino lleno de baches se detuvo con un crujido. ¡Retoma, retoma!",
        "title": "Fuego pálido",
        "author": "Vladimir Nabokov",
        "sfw": "unknown"
    },
    {
        "id": "000034",
        "time": "00:00",
        "quote_time_case": "12.00",
        "quote_first": "El hecho de que un hombre que apenas podía ver a más de dos pies de distancia pudiera ser empleado como guardia de seguridad me sugirió que nuestro trabajo no era asegurar nada sino presentarnos a trabajar todas las noches, llenar el voluminoso libro de contabilidad con comentarios crípticos como “Patrullamos el perímetro ",
        "quote_last": " pm, Sin incidentes” e ir a la oficina cada quince días para cobrar nuestro salario y escuchar a la habladora Sra. Elgassier.",
        "title": "El cuento de un okupa",
        "author": "Ike Oguine",
        "sfw": "unknown"
    },
    {
        "id": "000035",
        "time": "00:00",
        "quote_time_case": "medianoche",
        "quote_first": "Es la ",
        "quote_last": " del año, y es la del día, la de Lucy, que apenas siete horas ella misma se desenmascara; El sol se ha gastado y ahora sus petacas emiten chispas de luz, no rayos constantes;",
        "title": "Un nocturno en el día de Santa Lucía",
        "author": "John Donne",
        "sfw": "unknown"
    },
    {
        "id": "000036",
        "time": "00:00",
        "quote_time_case": "medianoche",
        "quote_first": "A ",
        "quote_last": " su esposa y su hija todavía podrían estar ocupadas, preparando delicias navideñas en la cocina, arreglando la casa o tal vez preparando sus kimonos o arreglando flores. Oki se sentaba en la sala y escuchaba la radio. Mientras sonaban las campanas, recordaba el año que terminaba. Siempre le pareció una experiencia conmovedora.",
        "title": "Belleza y tristeza",
        "author": "Yasunari Kawabata",
        "sfw": "unknown"
    },
    {
        "id": "000037",
        "time": "00:00",
        "quote_time_case": "doce",
        "quote_first": "Bernardo: Ya son las ",
        "quote_last": "; acuéstate, Francisco.",
        "title": "Aldea",
        "author": "William Shakespeare",
        "sfw": "unknown"
    },
    {
        "id": "000038",
        "time": "00:00",
        "quote_time_case": "medianoche",
        "quote_first": "Pero lo más extraño aún es que el Big Ben había vuelto a sonar ",
        "quote_last": ". La hora exterior todavía correspondía a la registrada por el reloj dorado parado en el interior. El interior y el exterior coincidían exactamente, pero ambos estaban muy equivocados. Mmmm.",
        "title": "Noches en el circo",
        "author": "Angela Carter",
        "sfw": "sfw"
    },
    {
        "id": "000039",
        "time": "00:00",
        "quote_time_case": "medianoche",
        "quote_first": "Pero al final entendí este idioma. Lo entendí, lo entendí, tal vez todo mal. Eso no es lo que importa. Me dijo que escribiera el informe. ¿Significa esto que ahora soy más libre de lo que era? No lo sé. Aprenderé. Luego volví a la casa y escribí: Es ",
        "quote_last": ". La lluvia golpea las ventanas. No era medianoche. No estaba lloviendo.",
        "title": "Molloy",
        "author": "Samuel Beckett",
        "sfw": "unknown"
    },
    {
        "id": "000040",
        "time": "00:00",
        "quote_time_case": "0000h.",
        "quote_first": "No se permiten cartuchos después del ",
        "quote_last": ", para favorecer el sueño.",
        "title": "Broma infinita",
        "author": "David Foster Wallace",
        "sfw": "unknown"
    },
    {
        "id": "000041",
        "time": "00:00",
        "quote_time_case": "0000h.",
        "quote_first": "Gately puede oír las bocinas, las voces elevadas y los chirridos de cambio de sentido muy abajo en Wash. Eso indica que es alrededor de ",
        "quote_last": ", la hora de cambio.",
        "title": "Broma infinita",
        "author": "David Foster Wallace",
        "sfw": "unknown"
    },
    {
        "id": "000042",
        "time": "00:00",
        "quote_time_case": "doce",
        "quote_first": "Hamlet: ¿Qué hora es ahora? Horacio: Creo que le falta ",
        "quote_last": ". Marcelo: No, está golpeado.",
        "title": "Aldea",
        "author": "William Shakespeare",
        "sfw": "unknown"
    },
    {
        "id": "000043",
        "time": "00:00",
        "quote_time_case": "medianoche",
        "quote_first": "Está seguro de haber oído pasos: se acercan y luego se alejan. El rayo de luz debajo de su puerta se apaga. Es ",
        "quote_last": "; alguien ha cerrado el gas; el último sirviente se ha acostado y debe permanecer toda la noche en agonía sin que nadie le preste ayuda.",
        "title": "El camino de Swann",
        "author": "Marcel Proust",
        "sfw": "unknown"
    },
    {
        "id": "000044",
        "time": "00:00",
        "quote_time_case": "medianoche",
        "quote_first": "Me conciben con las campanadas de ",
        "quote_last": " en el reloj de la repisa de la chimenea de la habitación al otro lado del pasillo. El reloj perteneció a mi bisabuela (una mujer llamada Alice) y su cansado timbre me cuenta en el mundo.",
        "title": "Detrás de escena en el museo",
        "author": "Kate Atkinson",
        "sfw": "unknown"
    },
    {
        "id": "000045",
        "time": "00:00",
        "quote_time_case": "doce",
        "quote_first": "Tomé su mano entre las mías y le pedí que se calmara; porque una sucesión de estremecimientos convulsionaba su cuerpo y seguía aguzando la mirada hacia el cristal.<br>‘¡No hay nadie aquí!’ Insistí. —Fue <em>usted misma</em>, señora Linton: lo supo hace algún tiempo.<br>‘¡Mí mismo!’ ella jadeó, ‘¡y el reloj está dando ",
        "quote_last": "! ¡Es verdad entonces! ¡Eso es terrible!’",
        "title": "Cumbres borrascosas",
        "author": "Emily Brontë",
        "sfw": "unknown"
    },
    {
        "id": "000046",
        "time": "00:00",
        "quote_time_case": "medianoche",
        "quote_first": "Nací en la ciudad de Bombay. . . Al filo de ",
        "quote_last": ", de hecho. Las manecillas del reloj unieron sus palmas en un saludo respetuoso cuando llegué. Oh, explícalo, explícalo: en el preciso instante en que la India llegó a la independencia, salté al mundo.",
        "title": "Los niños de medianoche",
        "author": "Salman Rushdie",
        "sfw": "unknown"
    },
    {
        "id": "000047",
        "time": "00:00",
        "quote_time_case": "medianoche",
        "quote_first": "Es ",
        "quote_last": ". La lluvia golpea las ventanas. Estoy tranquilo. Todo está durmiendo. Sin embargo me levanto y voy a mi escritorio. No puedo dormir.",
        "title": "Molloy",
        "author": "Samuel Beckett",
        "sfw": "unknown"
    },
    {
        "id": "000048",
        "time": "00:00",
        "quote_time_case": "medianoche",
        "quote_first": "La ",
        "quote_last": " había llegado sobre la atestada ciudad. El palacio, el sótano nocturno, la cárcel, el manicomio; las cámaras del nacimiento y la muerte, de la salud y la enfermedad; el rostro rígido del cadáver y el sueño tranquilo del niño -medianoche estaba sobre todos ellos.",
        "title": "Oliver Giro",
        "author": "Charles Dickens",
        "sfw": "unknown"
    },
    {
        "id": "000049",
        "time": "00:00",
        "quote_time_case": "medianoche",
        "quote_first": "Érase una vez una ",
        "quote_last": " triste,<br>mientras reflexionaba débil y cansado,<br>sobre muchos volúmenes pintorescos y curiosos de tradiciones olvidadas,<br>mientras asentía Mientras estaba casi durmiendo, de repente se escuchó un golpe,<br>Como si alguien estuviera golpeando suavemente, golpeando la puerta de mi habitación.<br>“Es un visitante”, murmuré, “llamando a la puerta de mi habitación. Sólo esto, y nada”. más.”",
        "title": "El cuervo",
        "author": "Edgar Allan Poe",
        "sfw": "unknown"
    },
    {
        "id": "000050",
        "time": "00:00",
        "quote_time_case": "doce",
        "quote_first": "El reloj suena ",
        "quote_last": " ¡Oh, suena, suena! Ahora cuerpo, conviértete en aire, o Lucifer te llevará rápidamente al infierno. Oh alma, conviértete en pequeñas gotas de agua y cae al océano, para nunca ser encontrada. ¡Dios mío, Dios mío, no me mires tan ferozmente!",
        "title": "Dr. Fausto",
        "author": "Christopher Marlowe",
        "sfw": "unknown"
    },
    {
        "id": "000051",
        "time": "00:00",
        "quote_time_case": "medianoche",
        "quote_first": "La primera noche, tan pronto como el cabo condujo a mi tío Toby escaleras arriba, que eran alrededor de las 10, la señora Wadman se arrojó en su sillón y cruzó la rodilla izquierda con la derecha, que formaba un lugar de descanso para su codo, reclinó su mejilla sobre la palma de su mano, e inclinándose hacia adelante, reflexionó hasta ",
        "quote_last": " sobre ambos lados de la cuestión.",
        "title": "La vida y opiniones de Tristram Shandy, caballero",
        "author": "Laurence Sterne",
        "sfw": "unknown"
    },
    {
        "id": "000052",
        "time": "00:00",
        "quote_time_case": "doce horas",
        "quote_first": "Para comenzar mi vida con el comienzo de mi vida, hago constar que nací (según me han informado y creo) un viernes, a las ",
        "quote_last": " a las noche. Se observó que el reloj empezó a sonar y yo comencé a llorar, simultáneamente.",
        "title": "David Copperfield",
        "author": "Charles Dickens",
        "sfw": "unknown"
    },
    {
        "id": "000053",
        "time": "00:00",
        "quote_time_case": "medianoche",
        "quote_first": "Hemos escuchado las campanadas a las ",
        "quote_last": ".",
        "title": "Enrique IV",
        "author": "William Shakespeare",
        "sfw": "unknown"
    },
    {
        "id": "000054",
        "time": "00:00",
        "quote_time_case": "medianoche",
        "quote_first": "Seguramente ya era ",
        "quote_last": ". Un pájaro solitario cantó y los árboles individuales se fundieron en una masa amenazadora y hostil. A Savonius le parecían encarnar esta sombría aventura que se le había impuesto contra su voluntad. En algún lugar de este bosque profundo yacía este hombre demente al que se suponía debía tratar de consolar y calmar.",
        "title": "El martillo de Dios",
        "author": "Bo Giertz",
        "sfw": "unknown"
    },
    {
        "id": "000055",
        "time": "00:00",
        "quote_time_case": "medianoche",
        "quote_first": "Hubo la ",
        "quote_last": " caminata con los chicos hasta el final del paseo y la gran discusión sobre la elección del administrador de la casa. ¿Qué había sido de la responsabilidad y el servicio? ¿Y el amor fraternal?",
        "title": "El martillo de Dios",
        "author": "Bo Giertz",
        "sfw": "unknown"
    }
]