[
    {
        "id": "000056",
        "time": "00:01",
        "quote_time_case": "un minuto después de la medianoche",
        "quote_first": "“Tal vez. Pero sería prudente advertirles que sentí que era mi deber informar a las autoridades fiscales de su presencia en Bristol, así que no se sorprendan si la policía aborda su yate ",
        "quote_last": " y aprovéchalo.”",
        "title": "Este era un hombre",
        "author": "Jeffrey Archer",
        "sfw": "sfw"
    },
    {
        "id": "000057",
        "time": "00:01",
        "quote_time_case": "un minuto después de la medianoche",
        "quote_first": "Llevaba un reloj. No digital, en esta vida. Un reloj analógico elegante y esbelto, con números romanos. Era aproximadamente ",
        "quote_last": ".<br>¿Cómo está sucediendo esto?",
        "title": "La biblioteca de medianoche",
        "author": "Matt Haig",
        "sfw": "unknown"
    },
    {
        "id": "000058",
        "time": "00:01",
        "quote_time_case": "un minuto después de la medianoche",
        "quote_first": "Con el tiempo de ejecución designado de ",
        "quote_last": " a solo unos segundos de distancia, llamé a la puerta de metal dos veces. La cerradura giró y la puerta se abrió rápidamente.",
        "title": "Muerte a medianoche",
        "author": "Donald A. Cabana",
        "sfw": "unknown"
    },
    {
        "id": "000059",
        "time": "00:01",
        "quote_time_case": "Un minuto después de la medianoche",
        "quote_first": "Y por todos lados estaban los relojes. Conrad los notó de inmediato, en cada esquina de la calle, sobre cada arco, a tres cuartas partes de los lados de los edificios, cubriendo todos los ángulos imaginables de aproximación. La mayoría de ellos estaban demasiado elevados del suelo para poder alcanzarlos con algo que no fuera una escalera de bombero y aún conservaban las manos. Todos registraron la misma hora: 12:01. Conrad miró su reloj de pulsera y notó que eran apenas las 2:45.<br>“Los conducía un maestro del muelle,” le dijo Stacey. “Cuando eso se detuvo, todos cesaron al mismo tiempo. ",
        "quote_last": ", hace treinta y siete años.”",
        "title": "Cronópolis",
        "author": "J.G. Ballard",
        "sfw": "unknown"
    }
]