[
    {
        "id": "000160",
        "time": "01:00",
        "quote_time_case": "1 a.m.",
        "quote_first": "Poco antes de la ",
        "quote_last": ", respondió a un golpe en la puerta trasera y dejaron entrar a cinco hombres, dos de los cuales eran expertos carpinteros.",
        "title": "Los sin nombre",
        "author": "John Connolly",
        "sfw": "unknown"
    },
    {
        "id": "000161",
        "time": "01:00",
        "quote_time_case": "1 a.m.",
        "quote_first": "Quiero gritar y chillar, pero estaría gritándole a una pared. Me voy corriendo a mi habitación. Treinta minutos después, sale de casa con Gboyega.<br>Ella no regresa hasta la ",
        "quote_last": "<br>Yo no duermo hasta la 1 a.m.",
        "title": "Mi hermana, la asesina en serie",
        "author": "Oyinkan Braithwaite",
        "sfw": "unknown"
    },
    {
        "id": "000162",
        "time": "01:00",
        "quote_time_case": "1.00 horas.",
        "quote_first": "",
        "quote_last": " Sentí que el silencio circundante me sofocaba.",
        "title": "Hermana",
        "author": "Rosamund Lupton",
        "sfw": "unknown"
    },
    {
        "id": "000163",
        "time": "01:00",
        "quote_time_case": "Hacia la una",
        "quote_first": "“",
        "quote_last": " se trasladaron a casa de Maxim y a las dos los encontraron en casa de Deviniere. Sloane había estado bebiendo consecutivamente y se encontraba en un estado de euforia inestable, pero Amory estaba bastante sobrio; No se habían topado con ninguno de esos viejos y corruptos compradores de champán que solían asistir a sus fiestas en Nueva York. \"",
        "title": "Este lado del paraiso",
        "author": "F. Scott Fitzgerald",
        "sfw": "unknown"
    },
    {
        "id": "000164",
        "time": "01:00",
        "quote_time_case": "la campana daba entonces la una",
        "quote_first": "Anoche, cuando esa misma estrella que está al oeste del polo había hecho su recorrido para iluminar esa parte del cielo donde ahora arde, Marcelo y yo, ",
        "quote_last": ".",
        "title": "Hamlet",
        "author": "William Shakespeare",
        "sfw": "unknown"
    },
    {
        "id": "000165",
        "time": "01:00",
        "quote_time_case": "la una",
        "quote_first": "Cerró a ",
        "quote_last": ". Había escrito dos páginas y la sensación de que estaba volviendo a ser el hombre nervioso y neurótico que casi había quemado su casa tres años atrás era cada vez más difícil de descartar.",
        "title": "La sangre manda",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "id": "000166",
        "time": "01:00",
        "quote_time_case": "la una",
        "quote_first": "Era ",
        "quote_last": " cuando salimos del número 3 de Lauriston Gardens. Sherlock Holmes me llevó a la oficina de telégrafos más cercana, desde donde envió un largo telegrama. Luego paró un taxi y le ordenó al conductor que nos llevara a la dirección que nos había dado Lestrade.",
        "title": "Estudio en escarlata",
        "author": "Sir Arthur Conan Doyle",
        "sfw": "unknown"
    },
    {
        "id": "000167",
        "time": "01:00",
        "quote_time_case": "la una",
        "quote_first": "“¿Nadie se dio cuenta de que se bajó del viaje sin su cita?”<br>“No. Esto era a mediados de julio, el apogeo de la temporada, y el lugar era un manicomio repleto de gente. No encontraron el cuerpo hasta ",
        "quote_last": " de la mañana siguiente, mucho después de que se cerrara el parque y se encendieran las luces de trabajo de Horror House. Para el turno de noche, ya sabes.",
        "title": "Joyland",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "id": "000168",
        "time": "01:00",
        "quote_time_case": "la una",
        "quote_first": "Era casi ",
        "quote_last": " cuando Sherlock Holmes regresó de su excursión. Tenía en la mano una hoja de papel azul, garabateada con notas y cifras.",
        "title": "Las aventuras de Sherlock Holmes",
        "author": "Sir Arthur Conan Doyle",
        "sfw": "unknown"
    },
    {
        "id": "000169",
        "time": "01:00",
        "quote_time_case": "la una",
        "quote_first": "“No puedo hacerlo, Findle; ¡Estoy con alguien más! ¡Llámame mañana hacia ",
        "quote_last": "!",
        "title": "Este lado del paraiso",
        "author": "F. Scott Fitzgerald",
        "sfw": "unknown"
    },
    {
        "id": "000170",
        "time": "01:00",
        "quote_time_case": "la una de la madrugada",
        "quote_first": "Si desea salir de una casa sin que lo vean, la mitad de la tarde es, en cierto modo, un mejor momento para intentarlo que la mitad de la noche. Es más probable que las puertas y ventanas estén abiertas; y si te pillan, siempre puedes fingir que no tenías intención de ir muy lejos y que no tenías planes concretos. (Es muy difícil hacer creer esto a gigantes o adultos si te encuentran saliendo por la ventana de un dormitorio a ",
        "quote_last": ".)",
        "title": "La silla de plata",
        "author": "C.S. Lewis",
        "sfw": "unknown"
    },
    {
        "id": "000171",
        "time": "01:00",
        "quote_time_case": "la una de la madrugada",
        "quote_first": "Soy el único que está despierto en esta casa esta noche antes del día que cambiará todas nuestras vidas. Aunque ya es ese día: las manecillas luminosas de mi despertador (que no he puesto) indican que acaba de pasar ",
        "quote_last": ".",
        "title": "Mañana",
        "author": "Graham Swift",
        "sfw": "unknown"
    },
    {
        "id": "000172",
        "time": "01:00",
        "quote_time_case": "la una de la madrugada",
        "quote_first": "La estación estaba más llena de lo que esperaba encontrarla... ¿qué era? Miró el reloj: ",
        "quote_last": ". ¿Qué, en nombre de Dios, estaba haciendo en la estación de King's Cross a la una de la madrugada, sin un cigarrillo y sin una casa en la que razonablemente pudiera entrar sin ser asesinado a machetazos por un pájaro homicida?",
        "title": "La larga y oscura hora del té del alma",
        "author": "Douglas Adams",
        "sfw": "unknown"
    },
    {
        "id": "000173",
        "time": "01:00",
        "quote_time_case": "La una de la mañana",
        "quote_first": "Ya era el treinta de mayo. ",
        "quote_last": " del treinta de mayo de 1940. Una fecha bastante famosa para estar despierto y mirando al techo. Ya en los arroyos y estuarios de Inglaterra las embarcaciones de recreo y los vapores de ruedas echaban amarras para la excursión de un día a Dunkerque. Y, al otro lado, Ted tenía tantas posibilidades como cualquier otra persona.",
        "title": "Londres me pertenece",
        "author": "Norman Collins",
        "sfw": "unknown"
    },
    {
        "id": "000174",
        "time": "01:00",
        "quote_time_case": "sólo era la una",
        "quote_first": "No sabía qué había al final del paracaídas. La abertura era estrecha (aunque lo suficientemente grande como para que pasara el canario). Soñó que el conducto desembocaba en enormes contenedores de basura llenos de filtros de café viejos, ravioles en salsa de tomate y genitales destrozados. Enormes gusanos, del tamaño del canario, armados de terribles picos, atacaban el cuerpo. Arrancarle los pies, arrancarle los intestinos, reventarle los globos oculares. Se despertó temblando; ",
        "quote_last": ". Tragó tres Xanax. Así terminó su primera noche de libertad.",
        "title": "atomizado",
        "author": "Michel Houellebecq",
        "sfw": "nsfw"
    },
    {
        "id": "000175",
        "time": "01:00",
        "quote_time_case": "un reloj dio la una",
        "quote_first": "Cuanto más pensaba en ello, más perplejo estaba... No entendía este asunto del revólver...<br>Alguien en la casa tenía ese revólver...<br>Abajo, ",
        "quote_last": ".",
        "title": "Y entonces no había ninguno",
        "author": "Agatha Christie",
        "sfw": "unknown"
    }
]