[
    {
        "id": "000265",
        "time": "02:00",
        "quote_time_case": "dos de la mañana",
        "quote_first": "Entonces, cuando Dom, luciendo agitado y desesperado, llamó a la puerta de Tom a las ",
        "quote_last": " y dijo que borraría una parte de la deuda a cambio de un \"recado\", Tom sabía que no tenía otra opción. Además, esto no era realmente una oferta; fue una orden.",
        "title": "La ambición",
        "author": "Lee Strobel",
        "sfw": "sfw"
    },
    {
        "id": "000266",
        "time": "02:00",
        "quote_time_case": "las dos en punto",
        "quote_first": "“Esa noche me desperté alrededor de las ",
        "quote_last": " con el sonido de un trueno distante y me di cuenta de nuevo de que el Sr. Harrigan estaba muerto.<br>Estaba en mi cama. y él estaba en la tierra”.",
        "title": "La sangre manda",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "id": "000267",
        "time": "02:00",
        "quote_time_case": "2:00 a.m.",
        "quote_first": "Luego, ayer por la mañana, su madre llevó a una estudiante, Amy Chan, a la estación de Twin Falls. Amy afirmó que había visto a Leena tropezando borracha por la acera del Puente del Diablo alrededor de las ",
        "quote_last": " el sábado 15 de noviembre.",
        "title": "Debajo del Puente del Diablo",
        "author": "Loreth Anne White",
        "sfw": "unknown"
    },
    {
        "id": "000268",
        "time": "02:00",
        "quote_time_case": "Las dos de la mañana",
        "quote_first": "“El reloj en el centro de la pared del café sonó para anunciar que eran ",
        "quote_last": ". En mitad de la noche todo estaba en silencio”.",
        "title": "Antes de que el café se enfríe: Cuentos del café",
        "author": "Toshikazu Kawaguchi",
        "sfw": "unknown"
    },
    {
        "id": "000269",
        "time": "02:00",
        "quote_time_case": "dos en punto",
        "quote_first": "“Es un pintor delirante el que termina un lienzo a las ",
        "quote_last": " y espera una transformación social radical a las cuatro. Incluso cuando los artistas escriben manifiestos, son (con suerte) conscientes de que su tono exigente es, finalmente, prestado, y sólo hace eco e imita la urgencia de las demandas de la guerrilla o las protestas de los activistas, en lugar de representarlas verdaderamente. La gente a veces exige cambios. Casi nunca exigen arte”.",
        "title": "Insinuaciones",
        "author": "Zadie Smith",
        "sfw": "unknown"
    },
    {
        "id": "000270",
        "time": "02:00",
        "quote_time_case": "2 A.M.",
        "quote_first": "Jessica escuchó el alboroto en el gran salón y encendió la luz al lado de su cama. El reloj allí no había sido ajustado adecuadamente a la hora local, y tuvo que restar veintiún minutos para determinar que eran alrededor de ",
        "quote_last": "",
        "title": "Duna",
        "author": "Frank Herbert",
        "sfw": "unknown"
    },
    {
        "id": "000271",
        "time": "02:00",
        "quote_time_case": "las dos de la mañana",
        "quote_first": "“Mi querido señor Sherlock Holmes:<br>“Ha habido un mal negocio durante la noche en el número 3 de Lauriston Gardens, cerca de Brixton Road. Nuestro hombre en la ronda vio una luz allí alrededor de ",
        "quote_last": ", y como la casa estaba vacía, sospechó que algo andaba mal”.",
        "title": "Un estudio en escarlata",
        "author": "Sir Arthur Conan Doyle",
        "sfw": "unknown"
    },
    {
        "id": "000272",
        "time": "02:00",
        "quote_time_case": "las dos en punto",
        "quote_first": "Una vez cuidadas las pelucas, coloca los cuadernos en blanco de Staples junto a su lappie personal y comienza un recorrido virtual por casas y apartamentos en alquiler. Encuentra varias posibilidades, pero cualquier investigación sobre el terreno tendrá que esperar hasta que obtenga sus productos de Amazon.<br>Son sólo ",
        "quote_last": " cuando termine su búsqueda virtual de casa, es demasiado pronto para dar por terminado el día. De hecho, es hora de empezar a escribir.",
        "title": "Billy Summers",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "id": "000273",
        "time": "02:00",
        "quote_time_case": "las dos de la mañana",
        "quote_first": "Según su Timex, eran ",
        "quote_last": ". La habitación estaba fría, pero tenía los brazos y el pecho viscosos por el sudor.<br>¿Quieres un consejo, Honeybear?<br>“No”, dijo. \"No de ti\".",
        "title": "Doctor Dormir",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "id": "000274",
        "time": "02:00",
        "quote_time_case": "las dos de la mañana",
        "quote_first": "Aunque eran ",
        "quote_last": ", Momo respondió al segundo timbre. Tenía ochenta y cinco años y su sueño era tan fino como su piel.",
        "title": "Doctor Dormir",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "id": "000275",
        "time": "02:00",
        "quote_time_case": "dos en punto",
        "quote_first": "“Probaré el Infermiterol”, dije secamente.<br>“Bien. Y coma una comida rica en lácteos todos los días. ¿Sabías que las vacas pueden elegir dormir de pie o tumbadas? Si tengo la opción, sé qué elegirá. ¿Alguna vez has hecho yogur en la estufa? No respondas eso. Guardaremos la lección de cocina para nuestra próxima reunión. Ahora escribe esto porque tengo la sensación de que eres demasiado psicótico para recordarlo: sábado veinte de enero, a las ",
        "quote_last": ". Y prueba el Infermiterol. Adiós.\"",
        "title": "Mi año de descanso y relajación",
        "author": "Ottessa Moshfegh",
        "sfw": "unknown"
    },
    {
        "id": "000276",
        "time": "02:00",
        "quote_time_case": "Las dos",
        "quote_first": "Cuando volví a casa en West Egg esa noche, por un momento temí que mi casa estuviera en llamas. ",
        "quote_last": " y todo el rincón de la península resplandecía de luz, que caía irreal sobre los arbustos y proyectaba finos destellos alargados sobre los alambres de la carretera.",
        "title": "El gran Gatsby",
        "author": "F. Scott Fitzgerald",
        "sfw": "unknown"
    },
    {
        "id": "000277",
        "time": "02:00",
        "quote_time_case": "2 𝘰’𝘤𝘭𝘰𝘤𝘬",
        "quote_first": "Henry tendió la mano para recibir la nota, que Victoria entregó a cambio de un Sweet Caporal. Sólo había cuatro palabras: 𝘛𝘰𝘮𝘰𝘳𝘳𝘰𝘸 𝘮𝘰𝘳𝘯𝘪𝘯𝘨. ",
        "quote_last": ".",
        "title": "Completamente oscuro, sin estrellas",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "id": "000278",
        "time": "02:00",
        "quote_time_case": "dos de la mañana",
        "quote_first": "Sabía que él debía tener su propia historia sobre ella, todo, desde el ChapStick con sabor a canela que usaba en sus labios en el invierno hasta el olor de su champú cuando él le acariciaba la nuca (esa caricia no era tan frecuente ahora). , pero aún así llegó) al clic de su computadora a las ",
        "quote_last": " en esas dos o tres noches al mes en las que, por alguna razón, el sueño la abandonaba.",
        "title": "Completamente oscuro, sin estrellas",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "id": "000279",
        "time": "02:00",
        "quote_time_case": "las dos de la madrugada",
        "quote_first": "Apagó su computadora y subió al segundo piso a paso lento. La ducha le alivió la espalda y un par de Tylenol probablemente la aliviaría más hacia las ",
        "quote_last": " más o menos; estaba segura de que estaría despierta para descubrirlo.",
        "title": "Completamente oscuro, sin estrellas",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "id": "000280",
        "time": "02:00",
        "quote_time_case": "2:00 a.m.",
        "quote_first": "A las ",
        "quote_last": " la noche alcanzó su punto máximo y el trío decidió regresar a la casa de Cleo y Frank. Zoe estaba sentada con Audrey en la gran escalera de incendios aprendiendo a liar el porro perfecto cuando Cleo salió, con los brazos cargados de paletas heladas de colores.",
        "title": "Cleopatra y Frankenstein",
        "author": "Coco Mellors",
        "sfw": "nsfw"
    },
    {
        "id": "000281",
        "time": "02:00",
        "quote_time_case": "Dos",
        "quote_first": "“¿El sábado por la tarde?” -Preguntó. <br>Le guiñó un ojo a Billy y apretó la cabeza de la niña con el hueco de su brazo. \"No. ",
        "quote_last": " Sábado por la noche. Deslízate y toca la misma ventana en la que estabas esta mañana. Hablaré con el asistente nocturno para que te deje entrar.",
        "title": "Alguien voló sobre el nido del cuco",
        "author": "Ken Kesey",
        "sfw": "unknown"
    },
    {
        "id": "000282",
        "time": "02:00",
        "quote_time_case": "las dos de la madrugada",
        "quote_first": "\"He estado esperando aquí toda la noche\", dijo Shawn. “Cuéntamelo todo”.<br>“Shawn”, dijo. “Es todo asombroso. ¿Por dónde empiezo? . .”<br>Hablaron hasta ",
        "quote_last": "",
        "title": "Indulto",
        "author": "James Han Mattson",
        "sfw": "unknown"
    },
    {
        "id": "000283",
        "time": "02:00",
        "quote_time_case": "dos de la mañana",
        "quote_first": "Casi cuatro meses después de su matrimonio con Hossein y tres días después de la trascendental masacre del Viernes Negro en la plaza Jaleh, Bahar se había colado en el departamento de sus hermanas en Teherán a las ",
        "quote_last": ". Se deslizó tan silenciosamente en la cama individual que una vez había compartido con la pequeña Layla que Marjan no la notó hasta el amanecer.",
        "title": "Sopa De Granada",
        "author": "Marsha Mehran",
        "sfw": "unknown"
    },
    {
        "id": "000284",
        "time": "02:00",
        "quote_time_case": "las dos en punto",
        "quote_first": "A las ",
        "quote_last": " de vuelta en casa de los Weatherby, Sally le preguntó si ella y Amory habían pasado un “tiempo” en el estudio. Isabelle se volvió hacia ella en silencio. En sus ojos estaba la luz del idealista, el soñador inviolable de sueños como los de Joan.",
        "title": "Este lado del paraíso",
        "author": "F. Scott Fitzgerald",
        "sfw": "unknown"
    },
    {
        "id": "000285",
        "time": "02:00",
        "quote_time_case": "las dos",
        "quote_first": "Al sonar las ",
        "quote_last": " la campana de la catedral, Jean Valjean se despertó.",
        "title": "Los Miserables",
        "author": "Victor Hugo",
        "sfw": "sfw"
    },
    {
        "id": "000286",
        "time": "02:00",
        "quote_time_case": "2 de la mañana",
        "quote_first": "Sube al avión a las ",
        "quote_last": ", entre bultos, gallinas, gitanos, siéntate frente a un par de adivinos regordetes que gimen y (muy discretamente) vomitan hasta Tbilisi.",
        "title": "Bech: un libro",
        "author": "J. Updike",
        "sfw": "unknown"
    },
    {
        "id": "000287",
        "time": "02:00",
        "quote_time_case": "dos",
        "quote_first": "Lady Macbeth: Fuera, maldito lugar; fuera, digo. Uno, ",
        "quote_last": ",—bueno, entonces es hora de no hacerlo. El infierno está turbio. ¿Fie, mi señor, fie, soldado y temible? ¿Qué debemos temer si lo sabemos, cuando nadie puede pedir cuentas a nuestro poder? Sin embargo, ¿quién hubiera pensado que el anciano tendría tanta sangre en él?",
        "title": "Macbeth",
        "author": "William Shakespeare",
        "sfw": "nsfw"
    },
    {
        "id": "000288",
        "time": "02:00",
        "quote_time_case": "Daron las dos.",
        "quote_first": "En algún lugar, detrás de una pantalla, un reloj empezó a jadear, como si algo lo oprimiera, como si alguien lo estuviera estrangulando. Después de un silbido anormalmente prolongado, siguió un timbre estridente, desagradable y, por así decirlo, inesperadamente rápido, como si de repente alguien estuviera saltando hacia adelante. ",
        "quote_last": " Me desperté, aunque en realidad no había estado dormido sino medio inconsciente.",
        "title": "Notas del metro",
        "author": "Fyodor Dostoyevsky",
        "sfw": "unknown"
    },
    {
        "id": "000289",
        "time": "02:00",
        "quote_time_case": "las dos",
        "quote_first": "Cuando todo se hubo calmado y Fyodor Pavlovich se acostó hacia las ",
        "quote_last": ", Iván Fyodorovich también se acostó con la firme resolución de quedarse rápidamente dormido, ya que sentía terriblemente exhausto.",
        "title": "Los hermanos Karamázov",
        "author": "Fyodor Dostoyevsky",
        "sfw": "unknown"
    }
]