[
    {
        "id": "000358",
        "time": "02:35",
        "quote_time_case": "2:35",
        "quote_first": "Matson y el presidente habían regresado del apartamento de Mark a las ",
        "quote_last": " de la mañana, con su tarea terminada. Matson se había quedado dormido treinta minutos más. El maldito hotel había olvidado su despertador; hoy en día no se puede confiar en nadie.",
        "title": "¿Se lo contamos al presidente?",
        "author": "Jeffrey Archer",
        "sfw": "nsfw"
    },
    {
        "id": "000359",
        "time": "02:35",
        "quote_time_case": "dos y treinta y cinco",
        "quote_first": "Bajé las escaleras con cuidado para evitar los escalones que sabía que le gritarían mi presencia a mi padre, que había empezado a dormir en el sofá de la sala de estar. En la cocina vi, a la luz de la luna, que las manecillas del reloj de pared marcaban las ",
        "quote_last": ".",
        "title": "Gracia ordinaria",
        "author": "William Kent Krueger",
        "sfw": "sfw"
    },
    {
        "id": "000360",
        "time": "02:35",
        "quote_time_case": "2:35 de la madrugada",
        "quote_first": "La pantalla iluminada no ofrecía información sobre la persona que llamaba, pero sí revelaba que eran las ",
        "quote_last": ".",
        "title": "Arenas movedizas",
        "author": "Ray Keating",
        "sfw": "sfw"
    },
    {
        "id": "000361",
        "time": "02:35",
        "quote_time_case": "2:35 a.m.",
        "quote_first": "Diario de Rorschach: Salió de la casa de Jacob a las ",
        "quote_last": " No sabe nada sobre ningún intento de desacreditar al Dr. Manhattan. Simplemente ha sido utilizado.",
        "title": "vigilantes",
        "author": "Alan Moore and Dave Gibbons",
        "sfw": "unknown"
    },
    {
        "id": "000362",
        "time": "02:35",
        "quote_time_case": "2.35",
        "quote_first": "De lo ocurrido a las ",
        "quote_last": " tenemos el testimonio del sacerdote, una persona joven, inteligente y culta; del patrullero William J. Monohan de la Estación Central, un oficial de la más alta confiabilidad que se había detenido en esa parte de su ronda para inspeccionar a la multitud.",
        "title": "El cazador de la oscuridad",
        "author": "H.P. Lovecraft",
        "sfw": "unknown"
    }
]