[
    {
        "id": "000449",
        "time": "03:01",
        "quote_time_case": "* 3:01 a.m.",
        "quote_first": "A las 3:01 a. m., Thaddeus Funston se despertó en sueños y se despertó. Se sentó en la cama y miró alrededor de la sala oscura. La respiración tranquila y los ronquidos ocasionales de otros treinta pacientes dormidos llenaron la habitación. Funston se volvió hacia la ventana y contempló las colinas negras que protegían el abandonado edificio de artesanía.",
        "quote_last": "",
        "title": "Una avellana es una nuez",
        "author": "Rick Raphael",
        "sfw": "sfw"
    },
    {
        "id": "000450",
        "time": "03:01",
        "quote_time_case": "* alrededor de las tres de la mañana",
        "quote_first": "Ayer, alrededor de las tres de la madrugada, encontré a mi madre inconsciente en el suelo del baño. Soy un héroe, dicen, porque la salvé de una sobredosis de litio. <br>No soy un héroe. Todo esto es mi culpa.",
        "quote_last": "",
        "title": "Parpadea y nos lo perderemos",
        "author": "Ginny Kochis",
        "sfw": "nsfw"
    },
    {
        "id": "000451",
        "time": "03:01",
        "quote_time_case": "* alrededor de las tres en punto",
        "quote_first": "Eran ya las tres de la madrugada y Francis Macomber, que había estado dormido un rato después de haber dejado de pensar en el león, se despertó y volvió a dormirse.",
        "quote_last": "",
        "title": "La corta y feliz vida de Francis Macomber",
        "author": "Ernest Hemingway",
        "sfw": "unknown"
    },
    {
        "id": "000452",
        "time": "03:01",
        "quote_time_case": "* Pasadas las tres",
        "quote_first": "¡No voy a quedarme aquí tumbada, pensó, y dejar que mi vida se arruine! Y cuando escuchó: “¡Dios os dé buenos días, amos míos! ¡Más de las tres y una hermosa mañana! Apartó las mantas y se levantó de la cama, girándose para sacudir a Nan.",
        "quote_last": "",
        "title": "Por siempre ámbar",
        "author": "Kathleen Windsor",
        "sfw": "sfw"
    }
]