[
    {
        "id": "000393",
        "time": "03:00",
        "quote_time_case": "3:00 a.m.",
        "quote_first": "A las ",
        "quote_last": ", un DeSoto Diplomat gris recorría arriba y abajo Oliver Avenue. El único ocupante buscaba cualquier señal de movimiento, cualquier cosa fuera de lo común.",
        "title": "Manantiales azules",
        "author": "Peter Rennebohm",
        "sfw": "unknown"
    },
    {
        "id": "000394",
        "time": "03:00",
        "quote_time_case": "las tres de la mañana",
        "quote_first": "Lo peor de todo fue que Henrick utilizó ejemplos tan claros y despiadadamente concretos. Si estuviera predicando sobre la misericordia, describiría la suerte de los pobres de tal manera que la gente podría imaginarse a uno de los muchos granjeros del capitán saliendo de su casa a ",
        "quote_last": " con un saco de grano a la espalda, cómo trabajaba como esclavo en el campo, cómo a menudo debía pasar sin el almuerzo para llegar finalmente al molino después de trece horas de trabajo y después de recoger su harina, regresa a casa a través del bosque, llevando su pesada carga.",
        "title": "El martillo de Dios",
        "author": "Bo Giertz",
        "sfw": "unknown"
    },
    {
        "id": "000395",
        "time": "03:00",
        "quote_time_case": "las tres de la mañana",
        "quote_first": "El olor, el humo y el sudor de un casino son nauseabundos a ",
        "quote_last": ".",
        "title": "Casino real",
        "author": "Ian Fleming",
        "sfw": "unknown"
    },
    {
        "id": "000396",
        "time": "03:00",
        "quote_time_case": "las tres de la mañana",
        "quote_first": "Holly se levanta a ",
        "quote_last": ". Ha hecho las maletas, ha impreso su billete de Delta, no tiene que estar en el aeropuerto hasta las siete y el viaje es corto, pero ya no puede dormir.",
        "title": "La sangre manda",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "id": "000397",
        "time": "03:00",
        "quote_time_case": "3 a.m.",
        "quote_first": "¿Quién era esa mujer? Ella sospecharía y luego se equivocaría. La presencia sombría se rió suavemente de ella desde la oscuridad insomne de ",
        "quote_last": ", y luego se alejó. No podía precisar nada.",
        "title": "Colchón de piedra",
        "author": "Margaret Atwood",
        "sfw": "unknown"
    },
    {
        "id": "000398",
        "time": "03:00",
        "quote_time_case": "las tres de la mañana",
        "quote_first": "“¿Qué estás haciendo?” preguntó.<br>“Pensé que sería mejor si cerráramos las puertas”, dijo Willa. “Por si acaso.”<br>“Son ",
        "quote_last": ".”<br>“Razón de más para ello.”<br>Markovic La miró extrañado antes de regresar al salón.",
        "title": "Los sin nombre",
        "author": "John Connolly",
        "sfw": "unknown"
    },
    {
        "id": "000399",
        "time": "03:00",
        "quote_time_case": "3 a.m.",
        "quote_first": "El equipo estadounidense había llegado a Viena en un avión Gulfstream desde un aeropuerto regional en el este de Polonia, donde la CIA había mantenido una base con fines de entregas extraordinarias desde el inicio de la Guerra contra el Terrorismo. No era, por tanto, el primer día de la unidad en la oficina. Ya estaban observando cuando, a las ",
        "quote_last": ", dos autos tomaron posiciones a la vista de las puertas principal y trasera del hotel, el primero de los vehículos había dado inicialmente la vuelta a la calle. bloquear tres veces.",
        "title": "Los sin nombre",
        "author": "John Connolly",
        "sfw": "unknown"
    },
    {
        "id": "000400",
        "time": "03:00",
        "quote_time_case": "tres a.m.",
        "quote_first": "Tony se endureció temprano. Así es como ella lo llama ahora, con tristeza, en su sótano, a las ",
        "quote_last": ", con los restos del ejército clavo de Otón el Rojo esparcidos sobre la mesa de arena detrás de ella. y West durmiendo el sueño de los injustos de arriba, y Zenia furiosa sin control, en algún lugar de la ciudad.",
        "title": "La novia ladrona",
        "author": "Margaret Atwood",
        "sfw": "unknown"
    },
    {
        "id": "000401",
        "time": "03:00",
        "quote_time_case": "tres",
        "quote_first": "Pasó hora tras hora, y la cansada Catherine había escuchado ",
        "quote_last": " proclamado por todos los relojes de la casa antes de que la tempestad amainara o, sin saberlo, se quedara profundamente dormida.",
        "title": "Abadía de Northanger",
        "author": "Jane Austen",
        "sfw": "unknown"
    },
    {
        "id": "000402",
        "time": "03:00",
        "quote_time_case": "3 a.m.",
        "quote_first": "“¡Tío Nuri!” dice cuando me ve moverme. “Has estado durmiendo durante tanto tiempo”. El reloj de la pared dice ",
        "quote_last": "",
        "title": "El apicultor de Alepo",
        "author": "Christy Lefteri",
        "sfw": "unknown"
    },
    {
        "id": "000403",
        "time": "03:00",
        "quote_time_case": "tres a.m.",
        "quote_first": "Mindy Park miró al techo. Tenía poco más que hacer. El turno ",
        "quote_last": " fue bastante aburrido. Sólo un chorro constante de café la mantenía despierta.",
        "title": "El marciano",
        "author": "Andy Weir",
        "sfw": "unknown"
    },
    {
        "id": "000404",
        "time": "03:00",
        "quote_time_case": "3 a.m.",
        "quote_first": "Me encontré escribiendo “asesino en serie” en el cuadro de búsqueda de Google a las ",
        "quote_last": "",
        "title": "Mi hermana, la asesina en serie",
        "author": "Oyinkan Braithwaite",
        "sfw": "unknown"
    },
    {
        "id": "000405",
        "time": "03:00",
        "quote_time_case": "las tres",
        "quote_first": "Hacia ",
        "quote_last": " las cuatro parejas, asustadas por su felicidad, se deslizaban por las montañas rusas, un edificio singular que ocupaba entonces las alturas de Beaujon, y cuya línea ondulante Era visible sobre los árboles de los Campos Elíseos.",
        "title": "Los Miserables",
        "author": "Victor Hugo",
        "sfw": "unknown"
    },
    {
        "id": "000406",
        "time": "03:00",
        "quote_time_case": "las tres",
        "quote_first": "Unos momentos más tarde, hacia ",
        "quote_last": ", Courfeyrec pasaba por la calle Mouffetard en compañía de Bossuet. La nieve había redoblado su violencia y llenaba el aire.",
        "title": "Los Miserables",
        "author": "Victor Hugo",
        "sfw": "unknown"
    },
    {
        "id": "000407",
        "time": "03:00",
        "quote_time_case": "tres en punto",
        "quote_first": "Me desperté medio levantado de la cama, con las mantas abiertas y envueltas a mi alrededor en una especie de sudario, con el corazón palpitando, arañándome la boca. Me tomó varios segundos darme cuenta de que no había nada allí. Aun así me levanté, fui al baño y bebí dos vasos de agua. Puede que haya tenido sueños peores que el que me despertó a las ",
        "quote_last": " de ese martes por la mañana, pero si es así, no puedo recordarlos.",
        "title": "Joylandia",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "id": "000408",
        "time": "03:00",
        "quote_time_case": "tres AM",
        "quote_first": "Como si lo hubiera despertado (tal vez lo había hecho), Lane levantó la cabeza y me miró. Intentó mirarme; sus ojos habían vuelto al nivel de sus órbitas, pero ahora apuntaban en direcciones opuestas. Esa terrible imagen nunca ha salido de mi mente y todavía me viene en los momentos más extraños: pasando por los peajes de las autopistas, tomando una taza de café por la mañana con los presentadores de la CNN aullando malas noticias, levantándome a orinar en ",
        "quote_last": ", que algún poeta ha bautizado con razón la Hora del Lobo.",
        "title": "Joylandia",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "id": "000409",
        "time": "03:00",
        "quote_time_case": "tres de la mañana",
        "quote_first": "Miré de nuevo alrededor de la habitación. Como siempre, la habitación estaba limpia y ordenada.<br>“La gente piensa en todo tipo de cosas a las ",
        "quote_last": ". Todos lo hacemos. Por eso cada uno de nosotros tiene que encontrar su propia manera de combatirlo”.<br>“Probablemente tengas razón”, dije.",
        "title": "Sauce ciego, mujer dormida",
        "author": "Haruki Murakami",
        "sfw": "unknown"
    },
    {
        "id": "000410",
        "time": "03:00",
        "quote_time_case": "tres a.m.",
        "quote_first": "“Incluso los animales piensan las cosas a las ",
        "quote_last": "”, dijo, como si recordara algo. “¿Alguna vez has ido al zoológico a las tres de la mañana?”<br>“No”, respondí vagamente. “No, por supuesto que no”.",
        "title": "Sauce ciego, mujer dormida",
        "author": "Haruki Murakami",
        "sfw": "unknown"
    },
    {
        "id": "000411",
        "time": "03:00",
        "quote_time_case": "tres",
        "quote_first": "Todas las puertas estaban cerradas con llave, todo en su debido lugar. Nada fuera de lo normal. Regresé a la habitación del conserje, puse la alarma para ",
        "quote_last": " y me quedé profundamente dormido.",
        "title": "Sauce ciego, mujer dormida",
        "author": "Haruki Murakami",
        "sfw": "unknown"
    },
    {
        "id": "000412",
        "time": "03:00",
        "quote_time_case": "tres",
        "quote_first": "Sin embargo, cuando sonó la alarma a las ",
        "quote_last": ", me desperté sintiéndome raro. No puedo explicarlo, pero me sentí diferente. No tenía ganas de levantarme; era como si algo estuviera reprimiendo mi voluntad de levantarme de la cama. Soy del tipo que normalmente salta de la cama, así que no podía entenderlo.",
        "title": "Sauce ciego, mujer dormida",
        "author": "Haruki Murakami",
        "sfw": "unknown"
    },
    {
        "id": "000413",
        "time": "03:00",
        "quote_time_case": "3 a.m.",
        "quote_first": "Terminados los preliminares, después de hacer pipí y sonarse la nariz vigorosamente, se acerca con indiferencia a su chica y le da un gran beso y una cariñosa palmada en el trasero. A ella, la moza, nunca la he visto lucir más que inmaculada, incluso a las ",
        "quote_last": ", después de una noche de trabajo. Parece exactamente como si acabara de salir de un baño turco.",
        "title": "Trópico de Cáncer",
        "author": "Henry Miller",
        "sfw": "nsfw"
    },
    {
        "id": "000414",
        "time": "03:00",
        "quote_time_case": "las tres de la mañana",
        "quote_first": "Y ahora son ",
        "quote_last": " y tenemos aquí un par de zorras que están dando volteretas en el suelo desnudo. Fillmore camina desnudo con una copa en la mano, y esa barriga suya es apretada, dura como una fístula.",
        "title": "Trópico de Cáncer",
        "author": "Henry Miller",
        "sfw": "nsfw"
    },
    {
        "id": "000415",
        "time": "03:00",
        "quote_time_case": "Tres en punto",
        "quote_first": "Jarvis silbó entre dientes. “¿Ayudará la ley a un hombre de tu edad a recuperarse de múltiples fracturas de columna, Timothy?”<br>Eddie: “Los hombres de tu edad no se recuperan. Se estrellan.”<br>Luché con todas mis fuerzas, pero mi esfínter ya no era el mío y se disparó un cañonazo. Podría haber soportado la diversión o la condescendencia, pero la compasión de mis torturadores significó mi abyecta derrota. Se tiró de la cadena del inodoro.<br>“",
        "quote_last": "”, Cavendish-Redux bajó por la taza.",
        "title": "Atlas de nubes",
        "author": "David Mitchell",
        "sfw": "unknown"
    },
    {
        "id": "000416",
        "time": "03:00",
        "quote_time_case": "las tres de la mañana",
        "quote_first": "De hecho, a ",
        "quote_last": " en el pueblo de Bishopthorpe, es fácil creer la mentira a la que se entregan sus residentes: que es un lugar para el bien. y gente tranquila para vivir una vida buena y tranquila.",
        "title": "Los Radley",
        "author": "Matt Haig",
        "sfw": "unknown"
    },
    {
        "id": "000417",
        "time": "03:00",
        "quote_time_case": "tres en punto",
        "quote_first": "La luz encendida a las ",
        "quote_last": " este viernes por la mañana le pertenece a él, Rowan, el mayor de los dos hijos Radley. Está completamente despierto, a pesar de haber bebido seis veces la dosis recomendada de Night Nurse.",
        "title": "Los Radley",
        "author": "Matt Haig",
        "sfw": "unknown"
    },
    {
        "id": "000418",
        "time": "03:00",
        "quote_time_case": "tres a.m.",
        "quote_first": "Pasé anoche trabajando en un violonchelo retumbante iluminado por trillizos explosivos. Silencio interrumpido por vertiginosas ratoneras. Recuerde el reloj de la iglesia dando las campanadas ",
        "quote_last": " “Escuché un búho”, dice Huckleberry Finn, “a lo lejos, que gritaba sobre alguien que estaba muerto, y un látigo y un perro llorando por alguien que iba a morir”.",
        "title": "Atlas de nubes",
        "author": "David Mitchell",
        "sfw": "unknown"
    },
    {
        "id": "000419",
        "time": "03:00",
        "quote_time_case": "tres de la mañana",
        "quote_first": "No pudo dormir esa noche, una opresión en su pecho como si una serpiente se hubiera enrollado a su alrededor. A las ",
        "quote_last": " el teléfono junto a su cama comenzó a sonar. La voz de Ada, casi irreconocible, sus jadeos entre palabras no menos desesperados que sus sollozos.",
        "title": "La isla de los árboles perdidos",
        "author": "Elif Shafak",
        "sfw": "unknown"
    },
    {
        "id": "000420",
        "time": "03:00",
        "quote_time_case": "tres de la mañana",
        "quote_first": "Cuando a las ",
        "quote_last": " todavía estaba despierta, su mente marcando todas las formas en que seguía fallando en la crianza de los hijos, se quitó la manta y se dirigió a la cocina. El whisky que se sirvió bajó tibio y caliente, y tomó otro trago antes de desplomarse en la cama y finalmente desconectarse.",
        "title": "Detrás de la mentira",
        "author": "Emilya Naymark",
        "sfw": "unknown"
    },
    {
        "id": "000421",
        "time": "03:00",
        "quote_time_case": "3:00 a.m.",
        "quote_first": "Tampoco ayudó que hubiera estado despierta la mitad de la noche con Josie, quien se había despertado de una pesadilla sobre una boa constrictor y se negaba a volver a dormir. Alex no sabía quiénes eran los otros candidatos para este puesto, pero apostaría a que no eran madres solteras que habían tenido que tocar las rejillas de ventilación del radiador con una vara de medir a las ",
        "quote_last": " para demostrar que no había serpientes escondidas en los túneles oscuros.",
        "title": "Diecinueve minutos",
        "author": "Jodi Picoult",
        "sfw": "unknown"
    },
    {
        "id": "000422",
        "time": "03:00",
        "quote_time_case": "tres en punto",
        "quote_first": "Y ahora eran ",
        "quote_last": ". El Anticristo había estado en la Tierra durante quince horas, y un ángel y un demonio habían estado bebiendo abundantemente durante tres de ellas.",
        "title": "Buenos augurios",
        "author": "Terry Pratchett y Neil Gaiman",
        "sfw": "unknown"
    },
    {
        "id": "000423",
        "time": "03:00",
        "quote_time_case": "tres",
        "quote_first": "Cuando el reloj dio ",
        "quote_last": ", Elizabeth sintió que debía irse, y de muy mala gana lo dijo.",
        "title": "Orgullo y prejuicio",
        "author": "Jane Austen",
        "sfw": "unknown"
    },
    {
        "id": "000424",
        "time": "03:00",
        "quote_time_case": "tres en punto",
        "quote_first": "Una fiebre de juego se apoderó de la clase de segundo año y se inclinaron sobre los huesos hasta ",
        "quote_last": " muchas noches bochornosas.",
        "title": "Este lado del paraíso",
        "author": "F. Scott Fitzgerald",
        "sfw": "unknown"
    },
    {
        "id": "000425",
        "time": "03:00",
        "quote_time_case": "las tres",
        "quote_first": "Murió esta mañana, muy temprano, como ",
        "quote_last": ".",
        "title": "El viaje de ida",
        "author": "Virginia Woolf",
        "sfw": "unknown"
    },
    {
        "id": "000426",
        "time": "03:00",
        "quote_time_case": "Las tres de la mañana.",
        "quote_first": "Las tres de la madrugada. Ésa es nuestra recompensa. ",
        "quote_last": " La medianoche del alma. La marea baja, el alma mengua. Y llega un tren a una hora de desesperación. ¿Por qué?",
        "title": "Algo malvado viene de esta manera",
        "author": "Ray Bradbury",
        "sfw": "unknown"
    },
    {
        "id": "000427",
        "time": "03:00",
        "quote_time_case": "las tres",
        "quote_first": "Según su reloj eran poco más de ",
        "quote_last": ", y según todo lo demás era de noche.",
        "title": "La larga y oscura hora del té del alma",
        "author": "Douglas Adams",
        "sfw": "unknown"
    },
    {
        "id": "000428",
        "time": "03:00",
        "quote_time_case": "A las tres am",
        "quote_first": "",
        "quote_last": " estaba caminando por el piso y escuchando a Katchaturian trabajando en una fábrica de tractores. Lo llamó concierto para violín. Lo llamé cinturón de ventilador suelto y al diablo con eso.",
        "title": "El largo adiós",
        "author": "Raymond Chandler",
        "sfw": "nsfw"
    },
    {
        "id": "000429",
        "time": "03:00",
        "quote_time_case": "las tres de la mañana",
        "quote_first": "A ",
        "quote_last": " Eurídice entrará en esto. Después de todo, ¿por qué me senté aquí como un telegrafista en un puesto de avanzada perdido si no para recibir mensajes de todas partes sobre la perdida Eurídice que, para empezar, nunca fue mía, pero a quien lamentaba y buscaba continuamente, tanto profesional como amateurmente?",
        "title": "La frecuencia de Medusa",
        "author": "Russell Hoban",
        "sfw": "unknown"
    },
    {
        "id": "000430",
        "time": "03:00",
        "quote_time_case": "tres de la mañana",
        "quote_first": "Pero a las ",
        "quote_last": ", un paquete olvidado tiene la misma trágica importancia que una sentencia de muerte, y la cura no funciona, y en un caso real Noche oscura del alma Siempre son las tres de la mañana, día tras día.",
        "title": "La crisis",
        "author": "F. Scott Fitzgerald",
        "sfw": "unknown"
    },
    {
        "id": "000431",
        "time": "03:00",
        "quote_time_case": "tres de la mañana",
        "quote_first": "Hasta que no haya tomado una taza de té, tan débil que accidentalmente adquiere un color dorado, no podrá empezar el día. Ella es una insomne. Sus noches son con los ojos muy abiertos y llenas de preocupación. Incluso a las ",
        "quote_last": " de la mañana se la podía oír comiendo una galleta al baño María en la cocina.",
        "title": "Tarde Raag",
        "author": "Amit Chaudhuri",
        "sfw": "unknown"
    },
    {
        "id": "000432",
        "time": "03:00",
        "quote_time_case": "3 a.m.",
        "quote_first": "Golpeo el teléfono pero no toca la base. En su lugar, presiono el reloj, que parpadea ",
        "quote_last": "",
        "title": "Canciones del otro lado del muro",
        "author": "Dan Holloway",
        "sfw": "unknown"
    },
    {
        "id": "000433",
        "time": "03:00",
        "quote_time_case": "a las tres de la madrugada",
        "quote_first": "Seis días tranquilos después (los mejores días en el campamento hasta el momento, la espléndida luz de julio se extendía densamente por todas partes, seis días de obra maestra de verano en la montaña, uno replicando al otro) que alguien tropezó entrecortadamente, como si tuviera los tobillos encadenados, hacia el comanche. baño de la cabina ",
        "quote_last": "",
        "title": "Justicia",
        "author": "Philip Roth",
        "sfw": "unknown"
    },
    {
        "id": "000434",
        "time": "03:00",
        "quote_time_case": "las tres de la mañana",
        "quote_first": "Eran ",
        "quote_last": " cuando su taxi se detuvo junto a gigantescos montículos de nieve frente a su hotel. Hacía horas que no comía.",
        "title": "Solar",
        "author": "Ian McEwan",
        "sfw": "unknown"
    },
    {
        "id": "000435",
        "time": "03:00",
        "quote_time_case": "las tres de la noche",
        "quote_first": "Una vez vi una figura que nunca olvidaré. Eran ",
        "quote_last": ", ya que como siempre regresaba a casa desde Blacky; Era un atajo para mí, y no habría nadie en la calle a esta hora de la noche, pensé, especialmente con este frío espantoso.",
        "title": "No estoy más quieto",
        "author": "Max Frisch",
        "sfw": "unknown"
    },
    {
        "id": "000436",
        "time": "03:00",
        "quote_time_case": "Tres de la madrugada",
        "quote_first": "Despertada de su sueño, Freya Gaines buscó a tientas el interruptor del videófono; Aturdida, lo encontró y se lo puso. “Mira”, murmuró, preguntándose qué hora era. Distinguió la esfera luminosa del reloj al lado de la cama. ",
        "quote_last": ". Santo cielo.",
        "title": "Los jugadores del juego de Titán",
        "author": "Philip K Dick",
        "sfw": "unknown"
    },
    {
        "id": "000437",
        "time": "03:00",
        "quote_time_case": "0300",
        "quote_first": "Schact se aclara la boca y traga con fuerza. ‘Tavis ni siquiera puede volver a colocar los azulejos en el vestuario sin convocar una reunión comunitaria o nombrar un comité. El Comité de Reestructuración ha estado avanzando lentamente desde mayo. ¿De repente están accionando ",
        "quote_last": " interruptores de leche secretos? No suena cierto, Jim.’",
        "title": "Broma infinita",
        "author": "David Foster Wallace",
        "sfw": "unknown"
    },
    {
        "id": "000438",
        "time": "03:00",
        "quote_time_case": "Las tres de la mañana",
        "quote_first": "",
        "quote_last": ", pensó Charles Halloway, sentado en el borde de su cama. ¿Por qué llegó el tren a esa hora? Porque es una hora especial, pensó. Entonces las mujeres nunca despiertan, ¿verdad? Duermen el sueño de los bebés y de los niños. ¿Pero los hombres de mediana edad? Ellos conocen bien esa hora.",
        "title": "Algo malvado viene de esta manera",
        "author": "Ray Bradbury",
        "sfw": "unknown"
    },
    {
        "id": "000439",
        "time": "03:00",
        "quote_time_case": "tres",
        "quote_first": "¿Cuál es la hora? dijo el hombre, mirando a George de arriba abajo con evidente sospecha, “bueno, si escuchas lo oirás sonar”.<br>George escuchó y un reloj vecino lo obligó de inmediato. “¡Pero sólo desapareció ",
        "quote_last": "!” dijo George en tono ofendido, cuando hubo terminado.",
        "title": "Tres hombres en un barco",
        "author": "Jerome K. Jerome",
        "sfw": "unknown"
    },
    {
        "id": "000440",
        "time": "03:00",
        "quote_time_case": "3:00 a.m.",
        "quote_first": "Cuando Sophie despertó, eran ",
        "quote_last": "",
        "title": "Personajes desesperados",
        "author": "Paula Fox",
        "sfw": "unknown"
    },
    {
        "id": "000441",
        "time": "03:00",
        "quote_time_case": "las tres",
        "quote_first": "Escucha, señorita. Son ",
        "quote_last": " de la mañana y tengo todas mis facultades mejor que nunca en mi vida. Conozco todas mis propiedades y dónde se pone el dinero. Y lo he preparado todo para cambiar de opinión y hacer lo que quiera al final. ¿Escuchas, señorita? Tengo mis facultades.",
        "title": "Middlemarch",
        "author": "George Eliot",
        "sfw": "unknown"
    }
]