[
    {
        "id": "000543",
        "time": "04:00",
        "quote_time_case": "* cuatro en punto",
        "quote_first": "A las cuatro, Mark estaba sentado en el despacho del Hada releyendo los dos últimos artículos que había escrito: uno para el periódico más respetable de nuestros periódicos y el otro para un órgano más popular. Esta fue la única parte del trabajo de la noche que tenía algo que pudiera halagar la vanidad literaria. Las primeras horas las había dedicado a la dura labor de inventar la propia noticia.",
        "quote_last": "",
        "title": "Esa horrible fuerza",
        "author": "C.S. Lewis",
        "sfw": "unknown"
    },
    {
        "id": "000544",
        "time": "04:00",
        "quote_time_case": "cuatro de la mañana",
        "quote_first": "Ella debería habérselo dicho. No es nada amistoso el hecho de que ella no se lo haya dicho. La primera vez, ella se lo contó y ambos lloraron, abrazándose fuertemente, consolándose por alguna violación que sentían mutua. Luego discutieron sus problemas, permanecieron despiertos hasta las ",
        "quote_last": ", susurrando al otro lado de la mesa de la cocina.",
        "title": "La vida antes del hombre",
        "author": "Margaret Atwood",
        "sfw": "unknown"
    },
    {
        "id": "000545",
        "time": "04:00",
        "quote_time_case": "cuatro en punto",
        "quote_first": "Seguí su mirada hasta la repisa de la chimenea. El reloj se había detenido a las cuatro.<br>“Mon ami, alguien lo ha manipulado. Todavía le quedaban tres días de ejecución. Es un reloj de ocho días, ¿comprendes? <br>“Pero ¿para qué deberían querer hacer eso? ¿Alguna idea de una pista falsa al hacer parecer que el crimen tuvo lugar a las ",
        "quote_last": "?",
        "title": "Los cuatro grandes",
        "author": "Agatha Christie",
        "sfw": "unknown"
    },
    {
        "id": "000546",
        "time": "04:00",
        "quote_time_case": "cuatro de la mañana",
        "quote_first": "La nube descendió y la voz de Bill se divorció de lo que sucedió en su cabeza. La nube violeta tuvo una idea. Cayó sobre él como humo saliendo de torres caídas. La posibilidad de que todo su trabajo, todos sus viajes y toda su pasión fueran sólo una farsa. Su forma de afrontar las ",
        "quote_last": " en una autopista del oeste de Texas. Su corazón tronó y soñó la Verdad, pero cada descubrimiento era resbaladizo como un pez en la mano, y cada vez que intentaba atrapar uno, simplemente movía la cola y quedaba libre.",
        "title": "Ohio",
        "author": "Stephen Markley",
        "sfw": "unknown"
    },
    {
        "id": "000547",
        "time": "04:00",
        "quote_time_case": "cuatro",
        "quote_first": "Es un pintor delirante que termina un lienzo a las dos y espera una transformación social radical a las ",
        "quote_last": ". Incluso cuando los artistas escriben manifiestos, son (con suerte) conscientes de que su tono exigente es, finalmente, prestado, y sólo hace eco e imita la urgencia de las demandas de la guerrilla o las protestas de los activistas, en lugar de representarlas verdaderamente. La gente a veces exige cambios. Casi nunca exigen arte.",
        "title": "Insinuaciones",
        "author": "Zadie Smith",
        "sfw": "unknown"
    },
    {
        "id": "000548",
        "time": "04:00",
        "quote_time_case": "cuatro",
        "quote_first": "Cuando la hilera de relojes en sus cajas dio las ",
        "quote_last": ", cerró el libro mayor y alargó la mano hacia la lámpara de aceite que había en el borde del mostrador. Quitó la chimenea de cristal, encendió una cerilla y la acercó a la mecha, luego volvió a colocar el cristal y observó cómo los tonos ámbar de la llama llenaban la habitación, esparciendo sombras entre las esferas del reloj.",
        "title": "corazón dentado",
        "author": "Peter Bunzl",
        "sfw": "unknown"
    },
    {
        "id": "000549",
        "time": "04:00",
        "quote_time_case": "las cuatro de la mañana",
        "quote_first": "Todo esto os resulta visible a la luz de una lámpara de aceite que cuelga del techo, y a la de un excelente fuego, cerca del cual estoy sentado con mi capa y mi sombrero; mi manguito y mi paraguas están sobre la mesa, y estoy calentando el entumecimiento y el frío contraídos por la exposición de dieciséis horas a la crudeza de un día de octubre: salí de Lawton a ",
        "quote_last": " y el reloj de la ciudad de Millcote ahora está dando las campanadas. ocho.",
        "title": "Jane Eyre",
        "author": "Charlotte Brontë",
        "sfw": "unknown"
    },
    {
        "id": "000550",
        "time": "04:00",
        "quote_time_case": "* cuatro en punto",
        "quote_first": "Eran las cuatro cuando finalmente nos escapamos. Ahora, por alguna razón, eran Charles y Camilla quienes no hablaban. Se habían peleado por algo (los había visto discutiendo en el patio) y durante todo el camino a casa, en el asiento trasero, se sentaron uno al lado del otro y miraron al frente, con los brazos cruzados sobre el pecho en lo que estoy seguro No me di cuenta que era una moda cómicamente idéntica.",
        "quote_last": "",
        "title": "La historia secreta",
        "author": "Donna Tartt",
        "sfw": "unknown"
    },
    {
        "id": "000551",
        "time": "04:00",
        "quote_time_case": "cuatro de la mañana",
        "quote_first": "Después de que Francis se fue, me quedé dormido otra vez. Cuando desperté eran las ",
        "quote_last": ". Había dormido casi veinticuatro horas.",
        "title": "La historia secreta",
        "author": "Donna Tartt",
        "sfw": "unknown"
    },
    {
        "id": "000552",
        "time": "04:00",
        "quote_time_case": "cuatro",
        "quote_first": "Se despierta a las ",
        "quote_last": ", y cuando sale con los guantes nuevos en una mano, Alice está sentada en la eterna silla de jardín del motel, envuelta en una sudadera de I LOVE LAS VEGAS y mirando hacia una corteza de luna.",
        "title": "Billy veranos",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "id": "000553",
        "time": "04:00",
        "quote_time_case": "cuatro de la mañana",
        "quote_first": "Su madre sabía lo de no hablar. Sucedió después de que Danny se aventurara en la habitación 217 del Overlook.<br>“¿Quieres hablar con Dick?”<br>Tumbado en su cama, mirándola, asintió. Su madre llamó, a pesar de que eran las ",
        "quote_last": ".<br>A última hora del día siguiente, llegó Dick. Trajo algo consigo.<br>Un regalo.",
        "title": "Doctor Dormir",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "id": "000554",
        "time": "04:00",
        "quote_time_case": "cuatro en punto",
        "quote_first": "Como señal de respeto, Rose se quitó el sombrero de copa y lo sostuvo a su lado. A las ",
        "quote_last": " regresaron en tropel a su campamento en el estacionamiento, revitalizados. Regresarían al día siguiente, y al día siguiente, y al día siguiente. Regresarían hasta que se agotara el buen vapor y luego seguirían adelante.",
        "title": "Doctor Dormir",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "id": "000555",
        "time": "04:00",
        "quote_time_case": "4 a.m.",
        "quote_first": "Vera llevaba una semana colgando de un hilo, en coma, entrando y saliendo de la respiración de Cheyne-Stokes, y aquel era exactamente el tipo de noche que los frágiles elegían para salir. Generalmente a las ",
        "quote_last": "",
        "title": "Doctor Dormir",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "id": "000556",
        "time": "04:00",
        "quote_time_case": "cuatro de la mañana",
        "quote_first": "Un poeta puede morir a los veintiún años, un revolucionario o un rockero a los veinticuatro. Pero después de eso asumes que todo va a estar bien. Has pasado la Curva del Hombre Muerto y estás fuera del túnel, navegando directamente hacia tu destino por una autopista de seis carriles, lo quieras o no. Te cortas el pelo; todas las mañanas te afeitas. Ya no eres un poeta, ni un revolucionario, ni una estrella de rock. No te desmayas borracho en cabinas telefónicas ni abres las puertas a las ",
        "quote_last": ".",
        "title": "Sauce ciego, mujer dormida",
        "author": "Haruki Murakami",
        "sfw": "unknown"
    },
    {
        "id": "000557",
        "time": "04:00",
        "quote_time_case": "Las cuatro de la mañana.",
        "quote_first": "Tres meses antes de la fiesta de barrio, antes de que Oliver Dubois condujera un camión robado hasta su propio salón, antes de que alguien disparara a Step Volkin en Forty-Six Oak Drive, Holly Dubois decidió dar un paseo matutino. Muy temprano. ",
        "quote_last": " temprano.",
        "title": "Detrás de la mentira",
        "author": "Emilya Naymark",
        "sfw": "unknown"
    },
    {
        "id": "000558",
        "time": "04:00",
        "quote_time_case": "cuatro de la mañana",
        "quote_first": "\"Buster\", susurró, frotando al pequeño shih tzu para despertarlo. Después de todo, caminar sola a las ",
        "quote_last": " podría considerarse una locura. Nadie hizo eso en Sylvan excepto uno o dos corredores dedicados durante sus tiempos de reutilización, y ella no era una corredora.",
        "title": "Detrás de la mentira",
        "author": "Emilya Naymark",
        "sfw": "unknown"
    },
    {
        "id": "000559",
        "time": "04:00",
        "quote_time_case": "* cuatro en punto",
        "quote_first": "Luego me quedé medio dormido en el frío nivel inferior de la estación de Pensilvania, mirando el Tribune de la mañana y esperando el tren de las cuatro.",
        "quote_last": "",
        "title": "El gran Gatsby",
        "author": "F. Scott Fitzgerald",
        "sfw": "unknown"
    },
    {
        "id": "000560",
        "time": "04:00",
        "quote_time_case": "cuatro en punto",
        "quote_first": "Se acostó a las ",
        "quote_last": ", sin esperar pegar ojo, pero su cuerpo en curación tenía sus propias prioridades. Se hundió casi instantáneamente, y cuando la despertó el insistente 𝘥𝘢𝘩-𝘥𝘢𝘩-𝘥𝘢𝘩 del reloj de su cabecera, se alegró de haber puesto la alarma. Afuera, una ráfaga de brisa de octubre peinaba las hojas de los árboles y las enviaba a través de su patio trasero en coloridos saltos. La luz había adquirido ese extraño y profundo dorado que parece propiedad exclusiva de las tardes de finales de otoño en Nueva Inglaterra.",
        "title": "Completamente oscuro, sin estrellas",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "id": "000561",
        "time": "04:00",
        "quote_time_case": "4:00 a.m.",
        "quote_first": "𝘞𝘩𝘢𝘵 llegó en forma de una camioneta verde brillante, el domingo por la mañana, a las ",
        "quote_last": " afilado. Dervla se despertó con los gases de escape acre que entraban por la ventana abierta de su dormitorio. La molestia se convirtió en gratitud cuando vio el peculiar vehículo, porque Dervla supo una jugosa noticia cuando vio uno.",
        "title": "Sopa De Granada",
        "author": "Marsha Mehran",
        "sfw": "unknown"
    },
    {
        "id": "000562",
        "time": "04:00",
        "quote_time_case": "* cuatro en punto",
        "quote_first": "No pasó nada, dijo lánguidamente. \"Esperé y alrededor de las cuatro ella se acercó a la ventana, se quedó allí un minuto y luego apagó la luz\".",
        "quote_last": "",
        "title": "El gran Gatsby",
        "author": "F. Scott Fitzgerald",
        "sfw": "unknown"
    },
    {
        "id": "000563",
        "time": "04:00",
        "quote_time_case": "* cuatro de la mañana.",
        "quote_first": "Miré el reloj y eran (sí, lo has adivinado) las cuatro de la madrugada. Debería haberme reconfortado el hecho de que aproximadamente una cuarta parte del mundo en la hora media de Greenwich acababa de despertarse también y yacía, mirando miserablemente a la oscuridad, preocupado.",
        "quote_last": "",
        "title": "Sandía",
        "author": "Marian Keyes",
        "sfw": "unknown"
    },
    {
        "id": "000564",
        "time": "04:00",
        "quote_time_case": "4 am",
        "quote_first": "De repente, empezó a llorar. Acurrucado en el sofá, sollozaba ruidosamente. Michel miró su reloj; Eran poco más de las ",
        "quote_last": ". En la pantalla, un gato montés tenía un conejo en la boca.",
        "title": "atomizado",
        "author": "Michel Houellebecq",
        "sfw": "unknown"
    },
    {
        "id": "000565",
        "time": "04:00",
        "quote_time_case": "* Cuatro en punto",
        "quote_first": "Los pájaros comenzaron a las cuatro <br>Su período para el amanecer.",
        "quote_last": "",
        "title": "Los pájaros comenzaron a las cuatro",
        "author": "Emily Dickinson",
        "sfw": "unknown"
    },
    {
        "id": "000566",
        "time": "04:00",
        "quote_time_case": "a las cuatro",
        "quote_first": "La noche antes de la llegada de Albert Kessler a Santa Teresa, ",
        "quote_last": " de la mañana, Sergio González Rodríguez recibió una llamada de Azucena Esquivel Plata, reportera y congresista del PRI.",
        "title": "2666",
        "author": "Roberto Bolano",
        "sfw": "unknown"
    },
    {
        "id": "000567",
        "time": "04:00",
        "quote_time_case": "a las cuatro",
        "quote_first": "Me despierto ",
        "quote_last": " en una oscuridad silenciosa y miro. Con el tiempo, los bordes de las cortinas se aclararán. Hasta entonces veo lo que realmente siempre está ahí: la muerte inquietante, un día más cerca ahora, haciendo imposible todo pensamiento excepto cómo, dónde y cuándo moriré.",
        "title": "Alborada",
        "author": "Philip Larkin",
        "sfw": "unknown"
    },
    {
        "id": "000568",
        "time": "04:00",
        "quote_time_case": "a las cuatro",
        "quote_first": "Cuando notó que los chefs de los grandes hoteles y restaurantes, un grupo quisquilloso e impaciente, tendían a ir de vendedor en vendedor, comprando manzanas aquí y brócoli allá, preguntó si podía tener té disponible para ellos. Tommy estuvo de acuerdo y los chefs, agradecidos por una bebida caliente ",
        "quote_last": " de la mañana, se quedaron y compraron.",
        "title": "La rosa de té",
        "author": "Jennifer Donnelly",
        "sfw": "unknown"
    },
    {
        "id": "000569",
        "time": "04:00",
        "quote_time_case": "* cuatro en punto",
        "quote_first": "Eran ya las cuatro de una mañana de verano, y las colinas occidentales, que podía ver a través de una ventana del vestíbulo, comenzaron a impurificarse por el reflejo del horizonte opuesto al amanecer.",
        "quote_last": "",
        "title": "El comedor de hachís",
        "author": "Fitz Hugh Ludlow",
        "sfw": "nsfw"
    },
    {
        "id": "000570",
        "time": "04:00",
        "quote_time_case": "cuatro de la mañana",
        "quote_first": "Yo tendré cuidado de socorreros si os viéredes en trabajo, y en todo haréis como se espera de vuestro entendimiento. Deste lugar, a 16 de agosto, a las ",
        "quote_last": ".<br><br>Vuestro amigo,<br>El Duque.",
        "title": "Don Quijote de la Mancha",
        "author": "Miguel de Cervantes",
        "sfw": "sfw"
    },
    {
        "id": "000571",
        "time": "04:00",
        "quote_time_case": "cuatro de la mañana",
        "quote_first": "Belano dijo son las ",
        "quote_last": ". En ese momento supe con resignación que no iba a poder dormir.",
        "title": "Los detectives salvajes",
        "author": "Roberto Bolaño",
        "sfw": "sfw"
    }
]