[
    {
        "id": "0600-000",
        "time": "06:00",
        "quote_time_case": "six",
        "quote_first": "A la mañana siguiente, Sor Verónica sigue orando en la capilla. En ",
        "quote_last": ", cuando las otras hermanas entran en fila para las Vigilias, ella está allí, postrada ante la cruz, con los brazos extendidos y la frente tocando las frías losas de piedra. Sólo cuando se inclinan hacia adelante para tocarle suavemente el brazo, las mujeres ven que la sangre se ha posado en su rostro. Lleva muchas horas muerta.",
        "title": "El poder",
        "author": "Naomi Alderman",
        "sfw": "unknown"
    },
    {
        "id": "0600-001",
        "time": "06:00",
        "quote_time_case": "seis",
        "quote_first": "Sammy estaba brillantemente despierto a las ",
        "quote_last": ", mareado por la emoción, papá vendría y no había nada que lo tranquilizara. A última hora de la mañana ya estaba escalando las paredes; Sugerí que saliéramos a caminar y hiciéramos un pequeño picnic. No quería irse en caso de que papá viniera mientras no estábamos.<br>“¿Qué tal si subimos la colina? Podemos cuidarlo desde allí. Como piratas”.<br>Y eso funcionó.",
        "title": "El cuerpo miente",
        "author": "Jo Baker",
        "sfw": "unknown"
    },
    {
        "id": "0600-002",
        "time": "06:00",
        "quote_time_case": "seis",
        "quote_first": "Lunes por la mañana. Me desperté a las ",
        "quote_last": " con la cabeza apoyada en el pecho de Patrick y la rodilla sobre su muslo. Dormí toda la noche sin salir a la superficie ni una sola vez. No sé cuándo fue la última vez que dormí así.<br>Se levantó para preparar café y lo bebimos en la cama.",
        "title": "El cuerpo miente",
        "author": "Jo Baker",
        "sfw": "unknown"
    },
    {
        "id": "0600-003",
        "time": "06:00",
        "quote_time_case": "seis",
        "quote_first": "Dan permaneció despierto hasta ",
        "quote_last": ". Luego se vistió y una vez más hizo el viaje a la Manzana Roja. Esta vez no lo dudó, sólo que en lugar de sacar dos botellas de Bird de la hielera, tomó tres. ¿Qué era lo que solían decir? Hazlo a lo grande o vete a casa.",
        "title": "Doctor Dormir",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "id": "0600-004",
        "time": "06:00",
        "quote_time_case": "seis de la mañana",
        "quote_first": "El día después de que Olga saliera del hospital, Olga empezó a hacer zapatos de nuevo. A las ",
        "quote_last": " está en su banco; ella saca dos pares de zapatos al día. Eugene se queja de que Olga es una carga, pero la verdad es que Olga mantiene a Eugene y a su esposa con sus dos pares de zapatos al día. Si Olga no trabaja no hay comida. Por eso todos se esfuerzan por llevar a Olga a la cama a tiempo, darle comida suficiente para seguir adelante, etc.",
        "title": "Trópico de Cáncer",
        "author": "Henry Miller",
        "sfw": "unknown"
    },
    {
        "id": "0600-005",
        "time": "06:00",
        "quote_time_case": "Seis en punto",
        "quote_first": "Úrsula me invita al armario. “¡No has envejecido ni un día, Timbo, y tampoco <em>ese</em> tipo serpiente!” Su peludo cervatillo se frota contra mi farola del tamaño de Narnia y mis bolas de naftalina… pero luego, como siempre, desperté, mi apéndice hinchado era tan bienvenido como un apéndice hinchado e igual de útil. ",
        "quote_last": ". Los sistemas de calefacción compusieron obras al estilo de John Cage. Los sabañones me quemaron los nudillos de los pies. Pensé en las Navidades pasadas, en muchas más de las que estaban por venir.",
        "title": "Atlas de nubes",
        "author": "David Mitchell",
        "sfw": "unknown"
    },
    {
        "id": "0600-006",
        "time": "06:00",
        "quote_time_case": "seis",
        "quote_first": "Sorprendentemente, las rutinas de la vida cotidiana avanzaron a medida que la primavera se disolvía en un verano extravagante. Holly se levantaba todas las mañanas a las ",
        "quote_last": ", caminaba y alimentaba a Buster, despertaba a sus hijos, se aseguraba de que los más pequeños se vistieran apropiadamente para la escuela, los alimentaba, metía loncheras en sus mochilas, esperaba. en la esquina del autobús, los despidió.",
        "title": "Detrás de la mentira",
        "author": "Emilya Naymark",
        "sfw": "unknown"
    },
    {
        "id": "0600-007",
        "time": "06:00",
        "quote_time_case": "seis AM",
        "quote_first": "Cuando despertó, la luz indiscutiblemente cuerda de ",
        "quote_last": " entraba por las ventanas. Había cosas que hacer y decisiones que tomar, pero por el momento era suficiente estar viva y en su propia cama en lugar de estar metida en una alcantarilla.",
        "title": "Completamente oscuro, sin estrellas",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "id": "0600-008",
        "time": "06:00",
        "quote_time_case": "seis en punto",
        "quote_first": "“Bueno, buenas noches, Pooh”, dijo Piglet, cuando llegaron a la casa de Pooh. “Y nos reuniremos a las ",
        "quote_last": " mañana por la mañana junto a los Pinos, y veremos cuántos Heffalumps tenemos en nuestra Trampa.”",
        "title": "Winnie",
        "author": "A.A. Milne",
        "sfw": "unknown"
    },
    {
        "id": "0600-009",
        "time": "06:00",
        "quote_time_case": "6:00 a.m.",
        "quote_first": "Lars observó desde la ventana de su sala cómo la familia, que debió haber salido de Iowa alrededor de las ",
        "quote_last": " para llegar aquí tan temprano, caminaba penosamente a través de la nieve hacia el vestíbulo de su edificio.",
        "title": "Cocinas del Gran Medio Oeste",
        "author": "J. Ryan Stradal",
        "sfw": "unknown"
    },
    {
        "id": "0600-010",
        "time": "06:00",
        "quote_time_case": "seis de la mañana",
        "quote_first": "El domingo por la mañana lo despertó el teléfono a las ",
        "quote_last": ". Era el mayor Heathcote y fue directo al grano. “¿Qué sabes sobre esta turba en la catedral?”",
        "title": "El oficial de bodas",
        "author": "Anthony Capella",
        "sfw": "unknown"
    },
    {
        "id": "0600-011",
        "time": "06:00",
        "quote_time_case": "seis en punto",
        "quote_first": "Y desde entonces, el Sombrerero continuó en tono triste: “¡No hará nada de lo que le pido! Siempre son ",
        "quote_last": " ahora.”",
        "title": "Las aventuras de Alicia en el país de las maravillas",
        "author": "Lewis Carroll",
        "sfw": "unknown"
    },
    {
        "id": "0600-012",
        "time": "06:00",
        "quote_time_case": "las seis en punto",
        "quote_first": "¿Cuál es la hora? Pregunto, y diciéndole para que sepa: “A mi madre le gusta la ‘paz y tranquilidad’ para dormir hasta tarde los sábados por la mañana.”<br>“A ella le gusta, ¿verdad? Son ",
        "quote_last": ". No pude dormir,” dice con cansancio, como si fuera una ocurrencia tardía, como si fuera lo que espera. “¿Por qué te levantas tan temprano?”<br>“Me desperté y necesitaba a mi panda. No puedo encontrarlo.”",
        "title": "Los santos",
        "author": "Patsy Hickman",
        "sfw": "unknown"
    },
    {
        "id": "0600-013",
        "time": "06:00",
        "quote_time_case": "seis",
        "quote_first": "Pero todas las mañanas, aunque haya sido una sesión nocturna y sólo haya dormido dos horas, se levanta a las ",
        "quote_last": " y lee el periódico mientras bebe una taza de café fuerte. Así se construye papá cada día.",
        "title": "La elegancia del erizo",
        "author": "Muriel Barbery",
        "sfw": "unknown"
    },
    {
        "id": "0600-014",
        "time": "06:00",
        "quote_time_case": "seis a.m.",
        "quote_first": "Me había levantado media hora antes de su entrada, me había lavado la cara y me había vestido a la luz de una media luna que recién se ponía, cuyos rayos entraban por la estrecha ventana cerca de mi cuna. Debía salir de Gateshead ese día en un carruaje que pasó por las puertas del albergue a las ",
        "quote_last": "",
        "title": "Jane Eyre",
        "author": "Charlotte Brontë",
        "sfw": "unknown"
    },
    {
        "id": "0600-015",
        "time": "06:00",
        "quote_time_case": "seis",
        "quote_first": "Despierto en mi habitación del ático, oigo sonar un reloj ",
        "quote_last": " abajo. Había bastante luz y la gente comenzaba a subir y bajar las escaleras.",
        "title": "Hambre",
        "author": "Knut Hamsun",
        "sfw": "unknown"
    },
    {
        "id": "0600-016",
        "time": "06:00",
        "quote_time_case": "seis horas",
        "quote_first": "El 15 de septiembre de 1840, hacia las ",
        "quote_last": " de la mañana, el Ville-de-Montereau, a punto de partir, lanzaba grandes remolinos de humo junto al muelle. San Bernardo.",
        "title": "La educación sentimental",
        "author": "Gustave Flaubert",
        "sfw": "unknown"
    },
    {
        "id": "0600-017",
        "time": "06:00",
        "quote_time_case": "seis",
        "quote_first": "El baile continuó durante mucho tiempo, hasta ",
        "quote_last": " por la mañana; todos estaban agotados y deseando haber estado en cama al menos tres horas; pero irse temprano era como proclamar que la fiesta fue un fracaso y ofender a los anfitriones que se habían tomado tantas molestias, pobres.",
        "title": "El leopardo",
        "author": "Giuseppe Tomasi di Lampedusa",
        "sfw": "unknown"
    },
    {
        "id": "0600-018",
        "time": "06:00",
        "quote_time_case": "seis de la mañana",
        "quote_first": "Tenemos tiempo, le digo, recién a las ",
        "quote_last": " sale el tren para Buenos Aires.",
        "title": "Respiración artificial",
        "author": "Ricardo Piglia",
        "sfw": "sfw"
    },
    {
        "id": "0600-019",
        "time": "06:00",
        "quote_time_case": "seis de la mañana",
        "quote_first": "Sólo dice: Está bien, señor, y nos repite que su turno termina a las ",
        "quote_last": ". Parecía no entender bien, le digo a Tardewski.",
        "title": "Respiración artificial",
        "author": "Ricardo Piglia",
        "sfw": "sfw"
    },
    {
        "id": "0600-020",
        "time": "06:00",
        "quote_time_case": "seis de la mañana",
        "quote_first": "A las ",
        "quote_last": " salieron desnudos del dormitorio, vaciaron la alberca y la llenaron de champaña.",
        "title": "100 años de soledad",
        "author": "Gabriel García Márquez",
        "sfw": "nsfw"
    }
]