[
    {
        "id": "000836",
        "time": "06:30",
        "quote_time_case": "seis y media",
        "quote_first": "¡Dos putas que vienen de Portland para llevarnos a pescar en alta mar en un barco! Se hizo difícil quedarse en la cama hasta que las luces del dormitorio se encendieron a las ",
        "quote_last": ".",
        "title": "Alguien voló sobre el nido del cuco",
        "author": "Ken Kesey",
        "sfw": "nsfw"
    },
    {
        "id": "000837",
        "time": "06:30",
        "quote_time_case": "seis y media",
        "quote_first": "Tony se levanta a las ",
        "quote_last": ", como siempre lo hace. West sigue durmiendo, gimiendo un poco. Probablemente en sus sueños esté gritando; Los sonidos en los sueños son siempre más fuertes.",
        "title": "La novia ladrona",
        "author": "Margaret Atwood",
        "sfw": "unknown"
    },
    {
        "id": "000838",
        "time": "06:30",
        "quote_time_case": "seis y media de la mañana",
        "quote_first": "Pero cuando te afeitas <em>antes</em> el desayuno como ella me pide que haga algunas mañanas— ",
        "quote_last": " en una habitación con paredes blancas, lavabos blancos y luces de tubo largas en el techo asegurándote de que no haya sombras y caras a tu alrededor atrapadas gritando detrás de los espejos. Entonces, ¿qué posibilidades tienes contra una de sus máquinas?",
        "title": "Alguien voló sobre el nido del cuco",
        "author": "Ken Kesey",
        "sfw": "unknown"
    },
    {
        "id": "000839",
        "time": "06:30",
        "quote_time_case": "seis y media",
        "quote_first": "Al comienzo de cada día, se inserta la tarjeta OD debidamente fechada en una ranura de la puerta de acero y las paredes zumban: Las luces se encienden en el dormitorio a las ",
        "quote_last": " : los Agudos salen de la cama tan rápido como los chicos negros pueden sacarlos, ponerlos a trabajar puliendo el piso, vaciando ceniceros, puliendo las marcas de rasguños de la pared donde un viejo tuvo un cortocircuito hace un día, cayó en un horrible espiral de humo y olor a goma quemada.",
        "title": "Alguien voló sobre el nido del cuco",
        "author": "Ken Kesey",
        "sfw": "nsfw"
    },
    {
        "id": "000840",
        "time": "06:30",
        "quote_time_case": "6.30 am.",
        "quote_first": "Ahora dentro, ordenó MJ. Nos empujó a los tres hacia la habitación del hotel y luego cerró la puerta. Miré el reloj junto a la cama. ",
        "quote_last": " ¿Por qué despertaban a mamá y papá tan temprano?",
        "title": "Niña desaparecida",
        "author": "Sophie McKenzie",
        "sfw": "unknown"
    },
    {
        "id": "000841",
        "time": "06:30",
        "quote_time_case": "seis y media",
        "quote_first": "Daniel y los hombres del FBI escucharon los sonidos de su madre despertando a su padre. Daniel todavía sostenía el pomo de la puerta. Estaba listo para cerrar la puerta en el momento en que se lo ordenaron.<br>“¿Qué hora es?” dijo su padre con voz drogada.<br>“Dios mío, son ",
        "quote_last": "”, dijo su madre.",
        "title": "El libro de Daniel",
        "author": "E.L. Doctorow",
        "sfw": "unknown"
    },
    {
        "id": "000842",
        "time": "06:30",
        "quote_time_case": "seis y media",
        "quote_first": "Eran ",
        "quote_last": ". Cuando llegó el llanto del bebé, no pudieron distinguirlo, y Sam, metiendo ansiosamente su rostro entre sus oídos, dijo: “Escuchen, ahí, ahí, ese es el nuevo bebé”. Estaba rojo de alegría y éxito.",
        "title": "El hombre que amaba a los niños",
        "author": "Christina Stead",
        "sfw": "unknown"
    },
    {
        "id": "000843",
        "time": "06:30",
        "quote_time_case": "seis y media",
        "quote_first": "Hacía mucho frío sentado en la camioneta y después de un rato salió y caminó y se agitó con los brazos y golpeó con las botas. Luego volvió a subirse a la camioneta. El reloj del bar decía ",
        "quote_last": "... A las ocho y media había decidido que era lo que tomaría para que llegara el taxi y eso es lo que haría. y puso en marcha el motor.",
        "title": "Ciudades de la Llanura",
        "author": "Cormac McCarthy",
        "sfw": "unknown"
    },
    {
        "id": "000844",
        "time": "06:30",
        "quote_time_case": "las seis y media",
        "quote_first": "Nerviosamente se levantó de un salto y escuchó; la casa misma estaba tan silenciosa como siempre; Los pasos se habían retirado. A través de su ventana abierta de par en par, los brillantes rayos del sol de la mañana inundaban de luz su habitación. Miró el reloj; Eran ",
        "quote_last": ", demasiado temprano para que alguno de los miembros de la casa estuviera ya en movimiento.",
        "title": "La Pimpinela Escarlata",
        "author": "Baroness Orczy",
        "sfw": "unknown"
    },
    {
        "id": "000845",
        "time": "06:30",
        "quote_time_case": "seis y media",
        "quote_first": "Las ",
        "quote_last": " era claramente una hora absurda y él, el cliente, obviamente no lo había dicho en serio. Un seis y media civilizado para las doce del mediodía era casi con certeza lo que tenía en mente, y si quería dejar de hacerlo, Dirk no tendría más opción que empezar. entregando algunas estadísticas serias. Nadie fue asesinado antes del almuerzo. Pero nadie. La gente no estaba a la altura. Necesitabas un buen almuerzo para aumentar tanto el nivel de azúcar como el de sed de sangre. Dirk tenía las cifras para demostrarlo.",
        "title": "La larga y oscura hora del té del alma",
        "author": "Douglas Adams",
        "sfw": "unknown"
    },
    {
        "id": "000846",
        "time": "06:30",
        "quote_time_case": "6.30",
        "quote_first": "A veces eran carros encapuchados, a veces eran simplemente carros abiertos, con tablones por asiento, en los que se sentaban doce mujeres envueltas en capas y gorros, seis por lado, apretujadas unas contra otras, para el interminable viaje. Todavía en 1914 conocí al portaaviones de Croydon-cum-Clopton, a doce millas de Cambridge; su carro partió a las ",
        "quote_last": " de la mañana y regresó alrededor de las diez de la noche. Aunque no era viejo, no sabía leer ni escribir; pero recibió encargos a lo largo del camino (un paquete de agujas para la señora Esto y una tetera nueva para la señora Aquello) y los entregó todos correctamente en el camino de regreso.",
        "title": "Pieza de época",
        "author": "Gwen Raverat",
        "sfw": "unknown"
    }
]