[
    {
        "id": "000915",
        "time": "07:00",
        "quote_time_case": "7:00 a.m.",
        "quote_first": "A las ",
        "quote_last": ", la costa de Malibú estaba envuelta en llamas. Porque, así como está en la naturaleza de Malibú arder, también estaba en la naturaleza de una persona en particular prender fuego y alejarse.",
        "title": "El levantamiento de Malibú",
        "author": "Taylor Jenkins Reid",
        "sfw": "unknown"
    },
    {
        "id": "000916",
        "time": "07:00",
        "quote_time_case": "7:00 a.m.",
        "quote_first": "¿Por qué estaba esta mujer aquí? Tomaban una copa de vino y luego Cindy decía que tenía una clase de yoga a las ",
        "quote_last": " (lo cual era cierto) y vaya, estaba cansada.",
        "title": "Cocinas del Gran Medio Oeste",
        "author": "J. Ryan Stradal",
        "sfw": "unknown"
    },
    {
        "id": "000917",
        "time": "07:00",
        "quote_time_case": "* las siete en punto",
        "quote_first": "Cuando el sol asomó sobre las colinas al este de Roma, la ciudad era una estridente sinfonía de carros traqueteando, golpes de martillo y bebés gritando. Algunos miembros de la clase ociosa se permitían el lujo de dormir hasta las siete, pero sólo aquellos que habían bebido en exceso se levantaban más tarde.",
        "quote_last": "",
        "title": "Poncio Pilato",
        "author": "Paul L. Maier",
        "sfw": "unknown"
    },
    {
        "id": "000918",
        "time": "07:00",
        "quote_time_case": "* las siete en punto",
        "quote_first": "Eran alrededor de las siete y todavía sentía que, si alguien hubiera hablado a una milla de distancia, podría haberle respondido.",
        "quote_last": "",
        "title": "Un mes en el campo",
        "author": "J.L. Carr",
        "sfw": "unknown"
    },
    {
        "id": "000919",
        "time": "07:00",
        "quote_time_case": "* las siete en punto",
        "quote_first": "Anne cruzó el patio, arrastrando una mano firme por el costado de la camioneta de Bobbi. Cuando pasó junto al camión, se acercó inmediatamente a la barandilla del porche. Levantó la vista y, a la luz oblicua de las siete, a Gardener le pareció que la mujer parecía envejecida y sin edad.",
        "quote_last": "",
        "title": "Los Tommyknockers",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "id": "000920",
        "time": "07:00",
        "quote_time_case": "* Las siete en punto",
        "quote_first": "A las siete en punto se abre el comedor y se invierte el orden de formación: primero los Wheeler, luego los Walker, luego los Acutes recogen bandejas, copos de maíz, huevos con tocino, tostadas... y esta mañana un melocotón enlatado sobre un trozo de lechuga verde desmenuzada.",
        "quote_last": "",
        "title": "Uno volo sobre el nido del cuco",
        "author": "Ken Kesey",
        "sfw": "unknown"
    },
    {
        "id": "000921",
        "time": "07:00",
        "quote_time_case": "* las siete en punto",
        "quote_first": "Ya son las siete, se dijo cuando el reloj volvió a sonar, \"las siete y todavía hay una niebla como esta\".",
        "quote_last": "",
        "title": "Metamorfosis",
        "author": "Franz Kafka",
        "sfw": "unknown"
    },
    {
        "id": "000922",
        "time": "07:00",
        "quote_time_case": "* las siete en punto",
        "quote_first": "A las siete de la mañana, un clarín despertó a Rubashov, pero no se levantó. Pronto escuchó ruidos en el pasillo. Imaginó que iban a torturar a alguien y temió oír los primeros gritos de dolor. Cuando los pasos llegaron a su propia sección, vio a través del ojo que los guardias estaban sirviendo el desayuno. Rubashov no recibió desayuno porque se había declarado enfermo. Empezó a pasear de un lado a otro de la celda, seis pasos y medio hasta la ventana y seis pasos y medio hacia atrás.",
        "quote_last": "",
        "title": "Oscuridad al mediodía",
        "author": "Arthur Koestler",
        "sfw": "unknown"
    },
    {
        "id": "000923",
        "time": "07:00",
        "quote_time_case": "* las siete en punto",
        "quote_first": "Se encerró, no respondió a mi bonjour a través de la puerta; A las siete se levantó y le llevaron el samovar desde la cocina.",
        "quote_last": "",
        "title": "Crimen y castigo",
        "author": "Fyodor Dostoyevsky",
        "sfw": "unknown"
    },
    {
        "id": "000924",
        "time": "07:00",
        "quote_time_case": "* Siete",
        "quote_first": "Húmedo gimió. Eran las siete y era alérgico al concepto de dos siete en un día.",
        "quote_last": "",
        "title": "Levantando vapor",
        "author": "Terry Pratchett",
        "sfw": "unknown"
    },
    {
        "id": "000925",
        "time": "07:00",
        "quote_time_case": "* Siete",
        "quote_first": "¿Y vamos a tener una videollamada esta noche? Quiero decir, ¿por la mañana? ¿Tu mañana? preguntó Charlie.<br>\"Sí, ¿tienes una hora en mente para asegurarme de levantarme y ducharme primero?\"<br>\"¿Seguro que no puedes chatear por video desde la ducha?\" preguntó.<br>\"No tanto. No.\"<br>\"Entonces supongo que me conformaré con siete\".",
        "quote_last": "",
        "title": "Soldado activado",
        "author": "Vanessa Rasanen",
        "sfw": "nsfw"
    },
    {
        "id": "000926",
        "time": "07:00",
        "quote_time_case": "* Siete",
        "quote_first": "A las siete de la mañana sonó el teléfono.<br>Lentamente nadé desde el fondo de un sueño negro. Ya tenía un telegrama de Jay Cee pegado en mi espejo, diciéndome que no me molestara en ir a trabajar sino que descansara un día y me recuperara completamente, y lo mucho que lamentaba la carne de cangrejo en mal estado, así que no podía imaginarlo. quién estaría llamando.",
        "quote_last": "",
        "title": "La campana de cristal",
        "author": "Sylvia Plath",
        "sfw": "unknown"
    },
    {
        "id": "000927",
        "time": "07:00",
        "quote_time_case": "* Siete",
        "quote_first": "\"¿Qué? No. Quiero decir, sí, ahí es cuando tenemos que estar en el lote, pero hay un montón de cosas antes, ya sabes, disfraces, maquillaje, todo eso. Normalmente llego a las siete. No puedo creer que nadie te haya contado nada de esto”.",
        "quote_last": "",
        "title": "Indulto",
        "author": "James Han Mattson",
        "sfw": "unknown"
    },
    {
        "id": "000928",
        "time": "07:00",
        "quote_time_case": "* Siete",
        "quote_first": "Había dejado instrucciones de que me llamarían a las siete; porque estaba claro que debía ver a Wemmick antes de ver a cualquier otra persona, e igualmente claro que éste era un caso en el que sólo podían aceptarse sus sentimientos de Walworth. Fue un alivio salir de la habitación donde la noche había sido tan miserable, y no necesité ningún segundo golpe a la puerta para sobresaltarme de mi incómoda cama.",
        "quote_last": "",
        "title": "Grandes expectativas",
        "author": "Charles Dickens",
        "sfw": "unknown"
    },
    {
        "id": "000929",
        "time": "07:00",
        "quote_time_case": "* siete a.m",
        "quote_first": "La llamada fue temprano: las siete de la mañana, dos horas antes de que el parque abriera sus puertas en otro verano. Los tres caminamos juntos por la playa. Tom habló la mayor parte del camino. Él siempre hablaba. Habría sido aburrido si no hubiera sido tan divertido e implacablemente alegre.",
        "quote_last": "",
        "title": "Joyland",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "id": "000930",
        "time": "07:00",
        "quote_time_case": "* siete a.m.",
        "quote_first": "Treinta y siete veces mi madre y yo nos despertamos juntas, adormecidas y exhaustas a las siete de la mañana, intentamos levantarnos, pero volvimos a caer en la cama y seguimos durmiendo mientras los dibujos animados aparecían en el pequeño televisor de su mesita de noche.",
        "quote_last": "",
        "title": "Mi año de descanso y relajación",
        "author": "Ottessa Moshfegh",
        "sfw": "unknown"
    },
    {
        "id": "000931",
        "time": "07:00",
        "quote_time_case": "* siete a.m.",
        "quote_first": "Esta mañana todo está limpio; la tormenta ha dejado ramas esparcidas por el jardín, que pronto saldré a recoger: toda la arena de la playa ha sido redistribuida y depositada fresca en una manta uniforme salpicada de impresiones de lluvia, y las azucenas se curvan y brillan en el blanco. siete de la mañana.",
        "quote_last": "",
        "title": "La esposa del viajero del tiempo",
        "author": "Audrey Niffenegger",
        "sfw": "unknown"
    },
    {
        "id": "000932",
        "time": "07:00",
        "quote_time_case": "* siete a.m.",
        "quote_first": "Eran las siete de la mañana del día antes de su undécimo cumpleaños y Eva estaba de rodillas con sus vaqueros elásticos favoritos, trabajando arduamente en su armario. Estaba comprobando la sequedad de sus plantas de chile hidropónico cuando su mamá llamó a su puerta.",
        "quote_last": "",
        "title": "Cocinas del Gran Medio Oeste",
        "author": "J. Ryan Stradal",
        "sfw": "unknown"
    },
    {
        "id": "000933",
        "time": "07:00",
        "quote_time_case": "7 a.m.",
        "quote_first": "“Lo que significa que terminaremos alrededor de las ",
        "quote_last": "”, añadió. “Aún hay tiempo suficiente para ir a trabajar.”<br>Me sorprendió. “¿Trabajar?”<br>“Debes trabajar mañana, ¿no?”<br>“Pensé que escribiría el día libre”.<br>“Entonces no tienes que preocuparte”.",
        "title": "Las Catacumbas",
        "author": "Jeremy Bates",
        "sfw": "unknown"
    },
    {
        "id": "000934",
        "time": "07:00",
        "quote_time_case": "las siete en punto",
        "quote_first": "En su habitación de hotel en Bon Voyage, el Dr. Rufus Sixsmith lee un fajo de cartas que le escribió hace casi medio siglo su amigo Robert Frobisher. Sixsmith se los sabe de memoria, pero su textura, susurros y la letra descolorida de su amigo calman sus nervios. Estas cartas son las que salvaría de un edificio en llamas. A ",
        "quote_last": " en punto, se lava, se cambia de camisa y coloca en un sándwich las nueve letras leídas de la Biblia de Gedeón, que vuelve a guardar en la mesilla de noche. Sixsmith guarda las cartas no leídas en el bolsillo de su chaqueta para ir al restaurante.",
        "title": "Atlas de nubes",
        "author": "David Mitchell",
        "sfw": "unknown"
    },
    {
        "id": "000935",
        "time": "07:00",
        "quote_time_case": "las siete en punto",
        "quote_first": "A ",
        "quote_last": " en punto, un hombre italiano diminuto entró en la oficina de James. Llevaba un esmoquin muy antiguo y una pajarita blanca, que tenía casi exactamente el mismo tamaño y forma que el bigote de su labio superior.",
        "title": "El oficial de bodas",
        "author": "Anthony Capella",
        "sfw": "unknown"
    },
    {
        "id": "000936",
        "time": "07:00",
        "quote_time_case": "siete de la mañana",
        "quote_first": "Grant comprendió de inmediato las ventajas. Ya eran las ",
        "quote_last": ". Les quedaban al menos ocho millas por recorrer. Si pudieran llevar una balsa a lo largo del río, avanzarían mucho más rápido que si lo hicieran por tierra.",
        "title": "Parque jurásico",
        "author": "Michael Crichton",
        "sfw": "unknown"
    },
    {
        "id": "000937",
        "time": "07:00",
        "quote_time_case": "siete de la mañana",
        "quote_first": "Durante septiembre y hasta octubre, los cielos de Carolina del Norte estuvieron despejados y el aire era cálido incluso a las ",
        "quote_last": ", cuando salí de mi apartamento del segundo piso por las escaleras exteriores. Si empezaba con una chaqueta ligera, la llevaba atada a la cintura antes de terminar la mitad de los tres kilómetros entre la ciudad y el parque de atracciones.",
        "title": "Joyland",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "id": "000938",
        "time": "07:00",
        "quote_time_case": "siete de la mañana",
        "quote_first": "A las ",
        "quote_last": ", cuando el coronel Gerineldo Márquez fue a buscarlo en compañía de un grupo de oficiales rebeldes, lo encontró más taciturno que nunca, más pensativo y solitario.",
        "title": "100 años de soledad",
        "author": "Gabriel García Márquez",
        "sfw": "sfw"
    }
]