[
    {
        "id": "000950",
        "time": "07:15",
        "quote_time_case": "las siete y quince minutos",
        "quote_first": "La balsa se dirigió constantemente hacia el norte. “Debe haber una corriente”. La corriente los llevaba hacia el norte, hacia el hotel. Miró su reloj y se asombró al ver que eran ",
        "quote_last": ". Sólo habían pasado quince minutos desde la última vez que miró el reloj. Parecían dos horas.",
        "title": "Parque Jurásico",
        "author": "Michael Crichton",
        "sfw": "unknown"
    },
    {
        "id": "000951",
        "time": "07:15",
        "quote_time_case": "7:15 A.M.",
        "quote_first": "A las ",
        "quote_last": ", 25 de enero, comenzamos a volar hacia el noroeste bajo el pilotaje de McTighe con diez hombres, siete perros, un trineo, un suministro de combustible y alimentos, y otros artículos, incluyendo equipo inalámbrico del avión.",
        "title": "En las montañas de la locura",
        "author": "H.P. Lovecraft",
        "sfw": "unknown"
    },
    {
        "id": "000952",
        "time": "07:15",
        "quote_time_case": "7.15",
        "quote_first": "Gough volvió a llamar a la puerta del dormitorio del señor y la señora Kent. Esta vez estaba abierta: Mary Kent se había levantado de la cama y se había puesto la bata, después de consultar el reloj de su marido: eran ",
        "quote_last": ". Siguió una conversación confusa, en la que cada mujer pareció asumir que Saville estaba con la otra.",
        "title": "Las sospechas del señor Whicher",
        "author": "Kate Summerscale",
        "sfw": "unknown"
    },
    {
        "id": "000953",
        "time": "07:15",
        "quote_time_case": "las siete y cuarto",
        "quote_first": "Fue a principios de abril del año 83 cuando me desperté una mañana y encontré a Sherlock Holmes de pie, completamente vestido, al lado de mi cama. Por regla general, se levantaba tarde, y como el reloj de la repisa de la chimenea me indicaba que eran sólo ",
        "quote_last": ", parpadeé hacia él de alguna manera. sorpresa, y tal vez sólo un poco de resentimiento, porque yo mismo tenía hábitos regulares.",
        "title": "La aventura de la banda moteada",
        "author": "Sir Arthur Conan Doyle",
        "sfw": "unknown"
    }
]