[
    {
        "id": "000980",
        "time": "07:30",
        "quote_time_case": "las siete y media",
        "quote_first": "Alrededor de ",
        "quote_last": " me desperté y abrí la ventana en un hermoso día soleado. El reloj había dado las ocho y me disponía a salir a encadenar a los perros cuando de repente oí un ruido repentino de enaguas en la escalera, detrás de mí.",
        "title": "La piedra lunar",
        "author": "Wilkie Collins",
        "sfw": "unknown"
    },
    {
        "id": "000981",
        "time": "07:30",
        "quote_time_case": "siete y media",
        "quote_first": "A las ",
        "quote_last": ", Chetta Reynolds irrumpió en la sala de examen donde habían estado escondidos los Stones y su pequeña hija que gritaba sin cesar. El poeta del que se rumoreaba que estaba en la lista corta para la Medalla Presidencial de la Libertad vestía jeans rectos y una sudadera BU con un agujero en un codo.",
        "title": "Doctor Dormir",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "id": "000982",
        "time": "07:30",
        "quote_time_case": "siete y media",
        "quote_first": "A las ",
        "quote_last": " de la mañana siguiente, después de menos de tres horas de sueño interrumpido y plagado de pesadillas, Tess encendió la computadora de su oficina. Pero no para escribir. Escribir era lo más alejado de su mente.",
        "title": "Completamente oscuro, sin estrellas",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "id": "000983",
        "time": "07:30",
        "quote_time_case": "Siete y media",
        "quote_first": "",
        "quote_last": " de regreso a la sala de estar. La Gran Enfermera mira a través de su vaso especial, siempre pulido hasta el punto de que no se nota que está ahí, y asiente con la cabeza ante lo que ve, levanta la mano y arranca una hoja de su calendario un día más cerca de la meta.",
        "title": "Alguien voló sobre el nido del cuco",
        "author": "Ken Kesey",
        "sfw": "unknown"
    },
    {
        "id": "000984",
        "time": "07:30",
        "quote_time_case": "las siete y media",
        "quote_first": "A ",
        "quote_last": " de la mañana siguiente, tocó el timbre del número 21 de Blenheim Avenue.",
        "title": "Después de la lluvia",
        "author": "William Trevor",
        "sfw": "unknown"
    },
    {
        "id": "000985",
        "time": "07:30",
        "quote_time_case": "las siete y media",
        "quote_first": "Precisamente a ",
        "quote_last": " el jefe de estación entró en la oficina de tráfico. Pesaba casi dieciséis kilos, pero las mujeres siempre decían que era increíblemente ligero cuando bailaba.",
        "title": "Trenes estrechamente observados",
        "author": "Bohumil Hrabal",
        "sfw": "unknown"
    }
]