[
    {
        "id": "001049",
        "time": "08:00",
        "quote_time_case": "ocho en punto",
        "quote_first": "Felipe Lombardo tenía la costumbre de despertarse al amanecer. Lo hizo esa mañana en particular. Se apoyó en un codo y escuchó. El viento había amainado un poco pero seguía soplando. No podía oír ningún sonido de lluvia...<br>A las ",
        "quote_last": " el viento soplaba con más fuerza, pero Lombard no lo escuchó. Estaba dormido otra vez.",
        "title": "Y luego no hubo ninguno",
        "author": "Agatha Christie",
        "sfw": "sfw"
    },
    {
        "id": "001050",
        "time": "08:00",
        "quote_time_case": "8:00",
        "quote_first": "Sin embargo, las fuertes risas de los niños se convirtieron en gemidos cuando él fríamente les informó que tendrían clases ese día toda la tarde en lugar del habitual ",
        "quote_last": " hasta las 11:30.",
        "title": "Brillante valle del amor",
        "author": "Edna Hong",
        "sfw": "sfw"
    },
    {
        "id": "001051",
        "time": "08:00",
        "quote_time_case": "ocho en punto",
        "quote_first": "La escuela había comenzado a las ",
        "quote_last": " y Gunther llegaba tarde. El Sr. Kunze, el maestro, lo saludó brevemente con un \"¡Ajá, un pájaro nuevo!\" e indicó al hermano que acercara su silla a la ventana más cercana a él.",
        "title": "Brillante valle del amor",
        "author": "Edna Hong",
        "sfw": "unknown"
    },
    {
        "id": "001052",
        "time": "08:00",
        "quote_time_case": "ocho",
        "quote_first": "La cocinera de su casera, que siempre le traía el desayuno a las ",
        "quote_last": ", no apareció en esta ocasión. Eso nunca había sucedido antes.",
        "title": "El juicio",
        "author": "Franz Kafka",
        "sfw": "unknown"
    },
    {
        "id": "001053",
        "time": "08:00",
        "quote_time_case": "8 a.m.",
        "quote_first": "Tom Tooney devora sus fettucini alfredo con una servilleta metida en el cuello de su camisa, comiendo y sorbiendo con abandono, y continúa con una panna cotta de nueces mixtas. Holly toma un antipasto y rechaza el postre, conformándose con una taza de café descafeinado (evita la cafeína después de ",
        "quote_last": ").",
        "title": "La sangre manda",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "id": "001054",
        "time": "08:00",
        "quote_time_case": "ocho de la mañana",
        "quote_first": "Sin expectativas de placer, pero con la mayor curiosidad, Elizabeth abrió la carta y, para su asombro cada vez mayor, vio un sobre que contenía dos hojas de papel de carta, escritas de principio a fin y con letra muy cercana. El sobre también estaba lleno. Siguiendo su camino por el sendero, lo inició. Estaba fechado en Rosings, a las ",
        "quote_last": ", y decía lo siguiente:",
        "title": "Orgullo y prejuicio",
        "author": "Jane Austen",
        "sfw": "unknown"
    },
    {
        "id": "001055",
        "time": "08:00",
        "quote_time_case": "ocho en punto",
        "quote_first": "El río de la selva se hizo más estrecho. Las orillas se cerraron a ambos lados hasta que los árboles y el follaje que sobresalían de las orillas se encontraron en lo alto para bloquear el sol. Tim escuchó el canto de los pájaros y vio pequeños dinosaurios saltando entre las ramas. Pero todo estaba en silencio, el aire caliente y quieto bajo el dosel de los árboles.<br>Grant miró su reloj. Eran ",
        "quote_last": ".",
        "title": "Parque Jurásico",
        "author": "Michael Crichton",
        "sfw": "unknown"
    },
    {
        "id": "001056",
        "time": "08:00",
        "quote_time_case": "8:00 A.M.",
        "quote_first": "Se sentó frente a las consolas y bebió otra taza de café. A su alrededor, la sala de control estaba sembrada de platos de papel y sándwiches a medio comer. Arnold estaba exhausto. Eran ",
        "quote_last": " del sábado.",
        "title": "Parque Jurásico",
        "author": "Michael Crichton",
        "sfw": "unknown"
    },
    {
        "id": "001057",
        "time": "08:00",
        "quote_time_case": "ocho en punto",
        "quote_first": "\"Mi violín sería mejor si tuviera cuerdas nuevas\", comentó. “Pon tu pistola en tu bolsillo. Cuando venga el hombre, háblale de manera ordinaria. Déjame el resto a mí. No lo asustes mirándolo demasiado fijamente.”<br>“Son ",
        "quote_last": " ahora”, dije, mirando mi reloj.",
        "title": "Un estudio en escarlata",
        "author": "Sir Arthur Conan Doyle",
        "sfw": "unknown"
    },
    {
        "id": "001058",
        "time": "08:00",
        "quote_time_case": "ocho en punto",
        "quote_first": "La madre asintió. Ella no parecía capaz de pronunciar una palabra. La hija rompió a llorar. Sentí más que nunca que aquella gente sabía algo del asunto.<br>¿A qué hora salió el señor Drebber de su casa para tomar el tren? Pregunté.<br>“A las ",
        "quote_last": "”, dijo, tragando saliva para controlar su agitación.",
        "title": "Un estudio en escarlata",
        "author": "Sir Arthur Conan Doyle",
        "sfw": "unknown"
    },
    {
        "id": "001059",
        "time": "08:00",
        "quote_time_case": "ocho en punto",
        "quote_first": "Cuando la comida del propietario estuvo lista a las ",
        "quote_last": ", empujó el carrito del servicio de habitaciones dentro del ascensor y subió al sexto piso. Era su comida habitual: media botella de vino tinto con el corcho descorchado, una taza térmica de café, un plato principal de pollo con verduras al vapor, panecillos y mantequilla. El fuerte aroma del pollo cocido llenó rápidamente el pequeño ascensor. Se mezcló con el olor a lluvia.",
        "title": "Sauce ciego, mujer dormida",
        "author": "Haruki Murakami",
        "sfw": "unknown"
    },
    {
        "id": "001060",
        "time": "08:00",
        "quote_time_case": "ocho de la mañana",
        "quote_first": "Bajando por la Rue des Dames me cruzo con Peckover, otro pobre diablo que trabaja en el periódico. Se queja de que sólo duerme tres o cuatro horas por noche; tiene que levantarse a las ",
        "quote_last": " para trabajar en el consultorio del dentista. No lo hace por dinero, según explica, sino para comprarse una dentadura postiza.",
        "title": "Trópico de Cáncer",
        "author": "Henry Miller",
        "sfw": "unknown"
    },
    {
        "id": "001061",
        "time": "08:00",
        "quote_time_case": "ocho a.m.",
        "quote_first": "Sentí que mi cabeza se volvía pesada. Harrison Ford era el hombre de mis sueños. Mi corazón se desaceleró, pero aun así no podía dormir. Bebí de la jarra de ginebra. Pareció calmar mi estómago.<br>A las ",
        "quote_last": ", llamé a Trevor nuevamente. Esta vez no respondió.<br>“Sólo me estaba comunicando”, dije en mi mensaje. “Ha pasado un tiempo. Tengo curiosidad por saber cómo has estado y qué has estado haciendo. Pongámonos al día pronto”.",
        "title": "Mi año de descanso y relajación",
        "author": "Ottessa Moshfegh",
        "sfw": "unknown"
    },
    {
        "id": "001062",
        "time": "08:00",
        "quote_time_case": "ocho 𝘴𝘩𝘢𝘳𝘱",
        "quote_first": "La criatura metió su botín en una pequeña bolsa de ladrón. “¿No hay más objetos de valor que cuidar?”<br>“¡Devuélvelos! ¡Ahora! ¡O me quedaré con tu trabajo, lo juro!”<br>“Lo tomaré como un no. El desayuno es ",
        "quote_last": ". Huevos cocidos con tostadas de soldados hoy. Ninguno para los que llegan tarde”.",
        "title": "Atlas de nubes",
        "author": "David Mitchell",
        "sfw": "unknown"
    },
    {
        "id": "001063",
        "time": "08:00",
        "quote_time_case": "ocho a.m.",
        "quote_first": "Anoche dejé una carta debajo de la puerta de la oficina del gerente (la encontrará mañana a las ",
        "quote_last": ") informándole del cambio en mi estado existencial, así que con Por suerte, una camarera inocente se ahorrará una sorpresa desagradable. Mira, pienso en la gente pequeña.",
        "title": "Atlas de nubes",
        "author": "David Mitchell",
        "sfw": "unknown"
    },
    {
        "id": "001064",
        "time": "08:00",
        "quote_time_case": "ocho en punto",
        "quote_first": "Esta mañana simplemente no lo recuerdo. Ya tienen suficiente de esas cosas que llaman pastillas, así que no sé nada hasta que escucho que se abre la puerta de la sala. La apertura de la puerta de la sala significa que son al menos ",
        "quote_last": ", significa que ha pasado tal vez una hora y media que estuve inconsciente en esa sala de reclusión cuando los técnicos pudieron venir. e instalé todo lo que ordenó la Gran Enfermera y no tenía la menor idea de qué.",
        "title": "Alguien voló sobre el nido del cuco",
        "author": "Ken Kesey",
        "sfw": "unknown"
    },
    {
        "id": "001065",
        "time": "08:00",
        "quote_time_case": "ocho",
        "quote_first": "\"Agh...\" Jadeé con voz ronca, volteándome sobre mi espalda. A través de las pesadas cortinas no podía ver si todavía era de noche o si el día ya estaba avanzado. Miré el reloj entrecerrando los ojos: las cifras brillantes mostraban ",
        "quote_last": ".",
        "title": "Ronda de noche: Libro uno",
        "author": "Sergei Lukyanenko",
        "sfw": "unknown"
    },
    {
        "id": "001066",
        "time": "08:00",
        "quote_time_case": "Ocho en punto",
        "quote_first": "",
        "quote_last": " las paredes zumban y zumban en pleno apogeo. El altavoz en el techo dice “Medicamentos” usando la voz de la Gran Enfermera.",
        "title": "Alguien voló sobre el nido del cuco",
        "author": "Ken Kesey",
        "sfw": "unknown"
    },
    {
        "id": "001067",
        "time": "08:00",
        "quote_time_case": "ocho",
        "quote_first": "“¡Te llevaré, por supuesto!” Dijo Sarah, dándole una palmada en el hombro a Kendra. “Realmente no hay problema”.<br>Kendra se agarró del lugar donde la habían abofeteado. “¿Empezamos en ",
        "quote_last": "?” dijo, masajeándose el hombro.",
        "title": "Indulto",
        "author": "James Han Mattson",
        "sfw": "unknown"
    },
    {
        "id": "001068",
        "time": "08:00",
        "quote_time_case": "ocho de la mañana",
        "quote_first": "Eran sólo ",
        "quote_last": ", demasiado temprano para que los tipos perezosos de la junta se presentaran para su intento en el trabajo municipal. Aún así, la madrugada no impidió que Thomas pateara las puertas azules del ayuntamiento con pura rabia antes de retirarse a su Land Rover para esperar la llegada del concejal Padraig Carey.",
        "title": "Sopa De Granada",
        "author": "Marsha Mehran",
        "sfw": "unknown"
    },
    {
        "id": "001069",
        "time": "08:00",
        "quote_time_case": "ocho en punto",
        "quote_first": "Un hombre que había estado en movimiento desde ",
        "quote_last": " de la mañana, y ahora podría haber estado quieto, que había estado hablando durante mucho tiempo, y podría haber estado en silencio, que ¡Había estado entre más de una multitud y podría haber estado solo!",
        "title": "Emma",
        "author": "Jane Austen",
        "sfw": "unknown"
    },
    {
        "id": "001070",
        "time": "08:00",
        "quote_time_case": "ocho",
        "quote_first": "Iban a buscarla a su casa en los jardines Taurida a las diez, pero ya eran las diez menos cinco y las niñas aún no estaban vestidas.<br>Natásha iba a su primer gran baile. Se había levantado a las ",
        "quote_last": " esa mañana y había estado en fiebre de excitación y actividad todo el día.",
        "title": "Guerra y paz",
        "author": "Leo Tolstoy",
        "sfw": "unknown"
    },
    {
        "id": "001071",
        "time": "08:00",
        "quote_time_case": "ocho",
        "quote_first": "A las ",
        "quote_last": " el viento soplaba con más fuerza, pero Lombard no lo escuchó. Estaba dormido otra vez.",
        "title": "Y luego no hubo ninguno",
        "author": "Agatha Christie",
        "sfw": "unknown"
    },
    {
        "id": "001072",
        "time": "08:00",
        "quote_time_case": "8 a.m.",
        "quote_first": "No estoy llorando, dijo María cuando Carter llamó desde el desierto a las ",
        "quote_last": " \"Estoy perfectamente bien\".<br>\"No suenas perfectamente bien\". \"",
        "title": "Juega como está",
        "author": "Joan Didion",
        "sfw": "unknown"
    },
    {
        "id": "001073",
        "time": "08:00",
        "quote_time_case": "8.00 a.m.",
        "quote_first": "",
        "quote_last": " Ponte la ropa del colegio",
        "title": "El curioso incidente del perro a medianoche",
        "author": "Mark Haddon",
        "sfw": "sfw"
    },
    {
        "id": "001074",
        "time": "08:00",
        "quote_time_case": "8 en punto",
        "quote_first": "A las ",
        "quote_last": " del jueves por la mañana, Arthur no se sentía muy bien.",
        "title": "Guía para autoestopistas galácticos",
        "author": "Douglas Adams",
        "sfw": "unknown"
    },
    {
        "id": "001075",
        "time": "08:00",
        "quote_time_case": "A las ocho",
        "quote_first": "",
        "quote_last": ", un rayo de luz vino a despertarnos. Las mil facetas de la lava sobre la pared rocosa la recogieron a su paso, dispersándose como una lluvia de chispas.",
        "title": "Viaje al centro de la tierra",
        "author": "Jules Verne",
        "sfw": "unknown"
    },
    {
        "id": "001076",
        "time": "08:00",
        "quote_time_case": "ocho",
        "quote_first": "Pero por ahora todavía eran ",
        "quote_last": ", y mientras caminaba por la avenida bajo ese cielo azul brillante, era feliz, amigos míos, tan feliz como cualquier hombre. que alguna vez había vivido.",
        "title": "Locuras de Brooklyn",
        "author": "Paul Auster",
        "sfw": "unknown"
    },
    {
        "id": "001077",
        "time": "08:00",
        "quote_time_case": "ocho en punto",
        "quote_first": "A las ",
        "quote_last": " Stillman salía, siempre con su largo abrigo marrón y llevando una gran bolsa de alfombra pasada de moda. Durante dos semanas esta rutina no varió. El anciano deambulaba por las calles del barrio, avanzando lentamente, a veces en pequeños incrementos, deteniéndose, avanzando de nuevo, deteniéndose una vez más, como si cada paso tuviera que ser pesado y medido antes de poder ocupar su lugar entre los suma total de pasos.",
        "title": "Ciudad de Cristal",
        "author": "Paul Auster",
        "sfw": "unknown"
    },
    {
        "id": "001078",
        "time": "08:00",
        "quote_time_case": "a las ocho",
        "quote_first": "Vestido con un suéter, un anorak y calzoncillos largos, se acostó en la cama, rodeada por tres lados por gruesas vigas de madera, y se comió todos los bocadillos salados del minibar, y luego todos los bocadillos azucarados, y cuando lo despertaron en la recepción ",
        "quote_last": " a la mañana siguiente le dijeron que todos lo estaban esperando abajo, el envoltorio de una barra Mars todavía estaba doblado en su puño.",
        "title": "Solar",
        "author": "Ian McEwan",
        "sfw": "unknown"
    },
    {
        "id": "001079",
        "time": "08:00",
        "quote_time_case": "a las ocho",
        "quote_first": "Oigo ruido en la puerta de la sala, en el pasillo, fuera de mi vista. La puerta de esa sala comienza a abrirse ",
        "quote_last": " y se abre y se cierra mil veces al día, kashash, clic.",
        "title": "Alguien voló sobre el nido del cuco",
        "author": "Ken Kesey",
        "sfw": "unknown"
    },
    {
        "id": "001080",
        "time": "08:00",
        "quote_time_case": "ocho en punto",
        "quote_first": "El señor Pumblechook y yo desayunamos a las ",
        "quote_last": " en el salón detrás de la tienda, mientras el tendero tomaba su taza de té y su trozo de pan con mantequilla en una mesa. Saco de guisantes en el local delantero.",
        "title": "Grandes expectativas",
        "author": "Charles Dickens",
        "sfw": "unknown"
    },
    {
        "id": "001081",
        "time": "08:00",
        "quote_time_case": "las ocho de la mañana",
        "quote_first": "¡Sra. Rochester! Ella no existía: no nacería hasta mañana, poco después de ",
        "quote_last": "; y esperaría a estar seguro de que había venido viva al mundo, antes de asignarle todos esos bienes.",
        "title": "Jane Eyre",
        "author": "Charlotte Brontë",
        "sfw": "unknown"
    },
    {
        "id": "001082",
        "time": "08:00",
        "quote_time_case": "ocho",
        "quote_first": "Así que aquí miraré la noche y esperaré<br>Para ver brillar la mañana,<br>Cuando oirá el sonido del ",
        "quote_last": "<br>Y no el golpe de nueve;",
        "title": "Un muchacho de Shropshire",
        "author": "A.E. Housman",
        "sfw": "unknown"
    },
    {
        "id": "001083",
        "time": "08:00",
        "quote_time_case": "ocho",
        "quote_first": "Alguien debió estar mintiendo sobre Joseph K. porque, sin haber hecho nada malo, fue arrestado una hermosa mañana. La cocinera de su casera, que siempre le llevaba el desayuno a las ",
        "quote_last": ", no se presentó en esta ocasión.",
        "title": "El juicio",
        "author": "Franz Kafka",
        "sfw": "unknown"
    },
    {
        "id": "001084",
        "time": "08:00",
        "quote_time_case": "oh ocho oh oh horas",
        "quote_first": "A la mañana siguiente me desperté a las ",
        "quote_last": ", hermanos míos, y como todavía me sentía jodido y cansado y descolorido y golpeado y como mis glazzies estaban pegados entre sí de verdad horrorshow con Sleepglue, pensé que no iría a la escuela.",
        "title": "La naranja mecánica",
        "author": "Anthony Burgess",
        "sfw": "unknown"
    },
    {
        "id": "001085",
        "time": "08:00",
        "quote_time_case": "a las ocho en punto",
        "quote_first": "Tres días después de la pelea, el príncipe Stepan Arkadyevich Oblonsky (Stiva, como lo llamaban en el mundo elegante) se despertó a la hora habitual, es decir, ",
        "quote_last": " por la mañana, no en el dormitorio de su esposa, sino en el sofá tapizado de cuero de su estudio.",
        "title": "Ana Karénina",
        "author": "Leo Tolstoy",
        "sfw": "unknown"
    },
    {
        "id": "001086",
        "time": "08:00",
        "quote_time_case": "exactamente ocho",
        "quote_first": "Era una hermosa mañana de verano. Las manecillas del reloj holandés del vestíbulo marcaban las nueve y trece minutos; los del reloj de oro del salón marcaban las diez y once; los del reloj del carruaje en la estantería marcaban las seis menos catorce minutos. En otras palabras, eran ",
        "quote_last": "; Y la señora Hignett reconoció el hecho moviendo la cabeza sobre la almohada, abriendo los ojos y sentándose en la cama. Ella siempre se despertaba a las ocho en punto.",
        "title": "Tres hombres y una criada",
        "author": "P.G. Wodehouse",
        "sfw": "unknown"
    },
    {
        "id": "001087",
        "time": "08:00",
        "quote_time_case": "ocho",
        "quote_first": "Cuando abrió las ventanas por la mañana, el cielo estaba tan nublado como antes, pero el aire parecía más fresco y el arrepentimiento lo invadió. ¿No había sido impetuoso y desatinado el aviso, resultado de una indisposición sin consecuencias? Si se hubiera resistido un poco, si no se hubiera desanimado tan rápidamente, si en lugar de eso hubiera intentado adaptarse al aire o esperar a que mejorara el tiempo, ahora habría estado libre de estrés y tensión y habría mirado hacia adelante. a una mañana de playa como la del día anterior. Demasiado tarde. Debe seguir deseando lo que había deseado ayer. Se vistió y bajó a la planta baja a las ",
        "quote_last": " para desayunar.",
        "title": "Muerte en Venecia",
        "author": "Thomas Mann",
        "sfw": "unknown"
    }
]