[
    {
        "id": "001222",
        "time": "08:45",
        "quote_time_case": "* cuarto de nueve",
        "quote_first": "Cuando Gardner se despertó, una luz brillante le iluminaba la cara a través de la ventana occidental. Le dolía la espalda como un bastardo y, cuando se puso de pie, su cuello emitió un crujido artrítico que le hizo estremecerse. Eran las nueve menos cuarto.",
        "quote_last": "",
        "title": "Los Tommyknockers",
        "author": "Stephen King",
        "sfw": "nsfw"
    },
    {
        "id": "001223",
        "time": "08:45",
        "quote_time_case": "* Nueve menos cuarto",
        "quote_first": "Cuando eran las nueve menos cuarto y todavía no había aparecido nadie, Gardener empezó a preguntarse si tal vez estarían renunciando. Jugó con la idea mientras estaba sentado en la mecedora de Bobbi en el porche, tocándose el gran hematoma hinchado en el lado de su cara donde Bozeman le había golpeado.",
        "quote_last": "",
        "title": "Los Tommyknockers",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "id": "001224",
        "time": "08:45",
        "quote_time_case": "8:45",
        "quote_first": "DAVID LLEGÓ A la oficina a las 9 a.m. el lunes y encontré que la puerta principal estaba cerrada con llave. No podía entenderlo. Se suponía que las secretarias estarían allí a las ",
        "quote_last": ".",
        "title": "Ni un centavo más, ni un centavo menos",
        "author": "Jeffrey Archer",
        "sfw": "sfw"
    },
    {
        "id": "001225",
        "time": "08:45",
        "quote_time_case": "8:45",
        "quote_first": "Pagó a la camarera y salió del café. Eran las ",
        "quote_last": ". El sol presionaba contra el interior de una fina capa de nubes. Se desabrochó la chaqueta mientras caminaba a toda prisa por Queensway. Su mente, desatada, saltó hacia adelante.",
        "title": "Sueños de irse",
        "author": "Rupert Thomson",
        "sfw": "unknown"
    },
    {
        "id": "001226",
        "time": "08:45",
        "quote_time_case": "ocho cuarenta y cinco",
        "quote_first": "Los cuerpos fueron descubiertos a las ",
        "quote_last": " de la mañana del miércoles 18 de septiembre por la señorita Emily Wharton, una solterona de sesenta y cinco años de la parroquia de St. Matthew's en Paddington, Londres, y Darren Wilkes, de diez años, de ninguna parroquia en particular, hasta donde él sabía o le importaba.",
        "title": "Un gusto por la muerte",
        "author": "P.D. James",
        "sfw": "sfw"
    },
    {
        "id": "001227",
        "time": "08:45",
        "quote_time_case": "ocho cuarenta y cinco",
        "quote_first": "A las ",
        "quote_last": ", llamé y dije: “Necesito asesoramiento financiero. En realidad, lo digo en serio. Estoy en un aprieto”.",
        "title": "Mi año de descanso y relajación",
        "author": "Ottessa Moshfegh",
        "sfw": "unknown"
    }
]