[
    {
        "id": "0845-000",
        "time": "08:45",
        "quote_time_case": "8:45",
        "quote_first": "DAVID LLEGÓ A la oficina a las 9 a.m. el lunes y encontré que la puerta principal estaba cerrada con llave. No podía entenderlo. Se suponía que las secretarias estarían allí antes del ",
        "quote_last": ".",
        "title": "Ni un centavo más, ni un centavo menos",
        "author": "Jeffrey Archer",
        "sfw": "sfw"
    },
    {
        "id": "0845-001",
        "time": "08:45",
        "quote_time_case": "ocho cuarenta y cinco",
        "quote_first": "Los cuerpos fueron descubiertos a las ",
        "quote_last": " en la mañana del miércoles 18 de septiembre por la señorita Emily Wharton, una solterona de sesenta y cinco años de la parroquia de St. Matthew está en Paddington, Londres, y Darren Wilkes, de diez años, no pertenece a ninguna parroquia en particular, que él sepa o le importe.",
        "title": "Un gusto por la muerte",
        "author": "P.D. James",
        "sfw": "sfw"
    },
    {
        "id": "0845-002",
        "time": "08:45",
        "quote_time_case": "nueve menos cuarto",
        "quote_first": "Cuando Gardner se despertó, una luz brillante le iluminaba la cara a través de la ventana occidental. Le dolía la espalda como un bastardo y, cuando se puso de pie, su cuello emitió un crujido artrítico que le hizo estremecerse. Eran ",
        "quote_last": ".",
        "title": "Los Tommyknockers",
        "author": "Stephen King",
        "sfw": "nsfw"
    },
    {
        "id": "0845-003",
        "time": "08:45",
        "quote_time_case": "las nueve menos cuarto",
        "quote_first": "Cuando eran ",
        "quote_last": " y todavía nadie había aparecido, Gardener comenzó a preguntarse si tal vez estaban renunciando. Jugó con la idea mientras estaba sentado en la mecedora de Bobbi en el porche, tocándose el gran hematoma hinchado en el lado de su cara donde Bozeman le había golpeado.",
        "title": "Los Tommyknockers",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "id": "0845-004",
        "time": "08:45",
        "quote_time_case": "ocho cuarenta y cinco",
        "quote_first": "A las ",
        "quote_last": ", llamé y dije: “Necesito asesoramiento financiero. En realidad, lo digo en serio. Estoy en un aprieto.”",
        "title": "Mi año de descanso y relajación",
        "author": "Ottessa Moshfegh",
        "sfw": "unknown"
    },
    {
        "id": "0845-005",
        "time": "08:45",
        "quote_time_case": "8:45",
        "quote_first": "Pagó a la camarera y salió del café. Eran ",
        "quote_last": ". El sol presionaba contra el interior de una fina capa de nubes. Se desabrochó la chaqueta mientras caminaba a toda prisa por Queensway. Su mente, desatada, saltó hacia delante.",
        "title": "Sueños de irse",
        "author": "Rupert Thomson",
        "sfw": "unknown"
    }
]