[
    {
        "id": "001247",
        "time": "08:55",
        "quote_time_case": "8.55",
        "quote_first": "Pero eran las ",
        "quote_last": " cuando sonó el teléfono y escuchó la voz esperada. Caroline parecía perfectamente tranquila; Sólo las palabras eran urgentes. <br>\"Tengo que verte. Ahora. ¿Puedes escaparte?\"",
        "title": "Dispositivos y deseos",
        "author": "P.D. James",
        "sfw": "sfw"
    },
    {
        "id": "001248",
        "time": "08:55",
        "quote_time_case": "* cinco minutos para las nueve",
        "quote_first": "Llegó a las nueve menos cinco y se quedó empapada en el vestíbulo de sus tías, un bulto tubular de plástico azul celeste del que no asomaba nada más que su cara. Sostenía una bolsa de papel húmeda y su gran boca estaba torcida en una sonrisa insegura. Al parecer, de la noche a la mañana había perdido algo de confianza en sí misma.",
        "quote_last": "",
        "title": "La Fiesta de la Perdiz",
        "author": "Flannery O'Connor",
        "sfw": "unknown"
    },
    {
        "id": "001249",
        "time": "08:55",
        "quote_time_case": "* Cinco a nueve",
        "quote_first": "Sentado en su cama en la impecable habitación de paredes blancas de la unidad de aislamiento de enfermedades, Merral D'Avanos miró el reloj de la pared. Eran las nueve menos cinco. El sol de la mañana entraba entre los árboles. El único ruido que se oía era el de los gorriones peleándose en el balcón.",
        "quote_last": "",
        "title": "Los cimientos oscuros",
        "author": "Chris Walley",
        "sfw": "unknown"
    },
    {
        "id": "001250",
        "time": "08:55",
        "quote_time_case": "* cinco a nueve",
        "quote_first": "Linus comenzó a caminar lentamente por el pasillo. La lluvia azotaba las ventanas a su izquierda. Las luces de los apliques a su derecha parpadearon levemente. Sus mocasines chirriaron al caer al suelo. Se quitó la corbata. Cuando llegó al extremo opuesto del pasillo, habían pasado cuatro minutos. Según su reloj, eran las nueve menos cinco.",
        "quote_last": "",
        "title": "La casa en el mar cerúleo",
        "author": "TJ Klune",
        "sfw": "unknown"
    },
    {
        "id": "001251",
        "time": "08:55",
        "quote_time_case": "* Cinco a nueve",
        "quote_first": "A las nueve menos cinco, se abrió la puerta de la sala de examen y entró el pediatra de los Stones. El doctor John Dalton era un compañero que Dan Torrance habría reconocido, aunque no por su apellido. Para Dan, él era simplemente el doctor John, quien preparó el café en la reunión del Libro Grande del jueves por la noche en North Conway.",
        "quote_last": "",
        "title": "Doctor Dormir",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "id": "001252",
        "time": "08:55",
        "quote_time_case": "* cinco minutos para las nueve",
        "quote_first": "A las nueve menos cinco, Jacques, con su librea gris de mayordomo, bajó las escaleras y dijo: \"Joven maestro, su Herr Papá viene\".",
        "quote_last": "",
        "title": "La Marcha Radetzky",
        "author": "Joseph Roth",
        "sfw": "unknown"
    },
    {
        "id": "001253",
        "time": "08:55",
        "quote_time_case": "* cinco minutos para las nueve",
        "quote_first": "George sacó su reloj y lo miró: ¡eran las nueve menos cinco!",
        "quote_last": "",
        "title": "Tres hombres en un bote",
        "author": "Jerome K. Jerome",
        "sfw": "unknown"
    }
]