[
    {
        "id": "001246",
        "time": "09:00",
        "quote_time_case": "nueve",
        "quote_first": "Ni ese día ni esa noche se encontró ningún rastro de Inge. Para algunos, la búsqueda duró toda la noche. Luego, alrededor de ",
        "quote_last": " a la mañana siguiente, las campanas en el campanario de la Iglesia de Sión comenzaron a sonar salvajemente.",
        "title": "Brillante valle del amor",
        "author": "Edna Hong",
        "sfw": "sfw"
    },
    {
        "id": "001247",
        "time": "09:00",
        "quote_time_case": "nueve en punto",
        "quote_first": "A las ",
        "quote_last": " el coche de la rectoría los llevó hacia el sur por la carretera hacia Ravelunda. Fridfeldt se sintió más a gusto al norte de la aldea de la iglesia. Allí el resurgimiento había sido más evidente. Aquí en Vänneberga tenía uno de sus últimos puestos de avanzada. Más allá estaba Sörbygden, donde la vida espiritual era de otro tipo. Allí se podía fumar y confesar al Salvador; allí se predicaba la doctrina de la depravación pecaminosa total y se decía que también se podía encontrar whisky entre los despiertos.",
        "title": "El martillo de Dios",
        "author": "Bo Giertz",
        "sfw": "unknown"
    },
    {
        "id": "001248",
        "time": "09:00",
        "quote_time_case": "nueve en punto",
        "quote_first": "Puntualmente a las ",
        "quote_last": " a la mañana siguiente, el soldado de bigotes verdes se acercó a ellos, y cuatro minutos más tarde todos entraron en el Salón del Trono del Gran Oz.",
        "title": "El mago de Oz",
        "author": "L. Frank Baum",
        "sfw": "unknown"
    },
    {
        "id": "001249",
        "time": "09:00",
        "quote_time_case": "nueve en punto",
        "quote_first": "Pensó que había visto algo diferente en Peter, pero no había podido decir exactamente qué era. Cuando Anderson se despertó a la mañana siguiente (a un ",
        "quote_last": " perfectamente normal), lo vio casi de inmediato.",
        "title": "Los Tommyknockers",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "id": "001250",
        "time": "09:00",
        "quote_time_case": "nueve en punto",
        "quote_first": "La tormenta se mantuvo hasta las ",
        "quote_last": ", y para entonces Anderson estaba bastante seguro de que iban a tener una buena, lo que los havenitas llamaron “un verdadero Jeezer.”",
        "title": "Los Tommyknockers",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "id": "001251",
        "time": "09:00",
        "quote_time_case": "nueve en punto",
        "quote_first": "A las ",
        "quote_last": " de la mañana siguiente ya estaba abriendo puntualmente la escuela; tranquilo, asentado, preparado para los constantes deberes del día.",
        "title": "Jane Eyre",
        "author": "Charlotte Brontë",
        "sfw": "unknown"
    },
    {
        "id": "001252",
        "time": "09:00",
        "quote_time_case": "nueve en punto",
        "quote_first": "A las ",
        "quote_last": " su secretaria vino y le leyó sus citas para el día.<br>Sin embargo, cuando lo hizo esta mañana, lo encontró todavía mirando su plato con una expresión extraña.",
        "title": "Johnny y la bomba",
        "author": "Terry Pratchett",
        "sfw": "unknown"
    },
    {
        "id": "001253",
        "time": "09:00",
        "quote_time_case": "nueve de la mañana",
        "quote_first": "Cuando me bajé del tren, me preguntaba ansiosamente hacia dónde debía dirigirme. Los clubes nocturnos eran un gran lugar para comprar coca, pero muy pocos estaban abiertos a las ",
        "quote_last": ".",
        "title": "Las vacaciones de Raquel",
        "author": "Marian Keyes",
        "sfw": "unknown"
    },
    {
        "id": "001254",
        "time": "09:00",
        "quote_time_case": "nueve",
        "quote_first": "Se despertó a las ",
        "quote_last": ", trabajó un rato en su habitación y luego dijo que tenía sueño. Fue a la cocina, preparó un poco de café y se lo bebió. Pero el café no ayudó.<br>“Creo que tomaré una siesta”, dijo. “Escucho un zumbido en la parte posterior de mi cabeza”. Esas fueron sus últimas palabras. Se acurrucó en la cama, se durmió y nunca más despertó.",
        "title": "Sauce ciego, mujer dormida",
        "author": "Haruki Murakami",
        "sfw": "unknown"
    },
    {
        "id": "001255",
        "time": "09:00",
        "quote_time_case": "nueve",
        "quote_first": "Desde el Palacio del Louvre hasta la Étoile es como una pieza musical para piano. Hace cinco días que no toco la máquina de escribir ni miro un libro; Tampoco he tenido una sola idea en la cabeza excepto ir al American Express. A las ",
        "quote_last": " esta mañana estuve allí, justo cuando se abrían las puertas, y nuevamente a la una.",
        "title": "Trópico de Cáncer",
        "author": "Henry Miller",
        "sfw": "unknown"
    },
    {
        "id": "001256",
        "time": "09:00",
        "quote_time_case": "nueve en punto",
        "quote_first": "Sigue sonriendo todo el tiempo, sonriendo como una pequeña chinche rosada que se ha hartado. “Eran ",
        "quote_last": "”, dice una vez más, “cuando te llamé, ¿no?” Asiento con la cabeza con cansancio. Sí, eran las nueve. Ahora está seguro de que eran las nueve porque recuerda haber sacado el reloj.",
        "title": "Trópico de Cáncer",
        "author": "Henry Miller",
        "sfw": "unknown"
    },
    {
        "id": "001257",
        "time": "09:00",
        "quote_time_case": "nueve en punto",
        "quote_first": "A las ",
        "quote_last": ", llamé de nuevo. Él respondió.<br>“¿Qué quieres?” preguntó.<br>“Esperaba oírte decir que me extrañas”.<br>“Te extraño”, dijo. “¿Es eso todo?”<br>Colgué.",
        "title": "Mi año de descanso y relajación",
        "author": "Ottessa Moshfegh",
        "sfw": "unknown"
    },
    {
        "id": "001258",
        "time": "09:00",
        "quote_time_case": "nueve en punto",
        "quote_first": "Se está desarrollando una rutina de trabajo. Ayrs y yo estamos en la sala de música a las ",
        "quote_last": " todas las mañanas, sus diversas dolencias y dolores se lo permiten. Me siento al piano, Ayrs en el diván, fumando sus viles cigarrillos turcos, y adoptamos uno de nuestros tres modi operandi. “Revisiones”: me pide que repase el trabajo de la mañana anterior. Tarareo, canto o toco, según el instrumento, y Ayrs modifica la partitura.",
        "title": "Atlas de nubes",
        "author": "David Mitchell",
        "sfw": "unknown"
    },
    {
        "id": "001259",
        "time": "09:00",
        "quote_time_case": "nueve en punto",
        "quote_first": "No llovió, como había predicho Holmes, y la mañana amaneció brillante y sin nubes. A las ",
        "quote_last": " Lestrade nos llamó con el carruaje y partimos hacia Hatherley Farm y Boscombe Pool.",
        "title": "Las aventuras de Sherlock Holmes",
        "author": "Sir Arthur Conan Doyle",
        "sfw": "unknown"
    },
    {
        "id": "001260",
        "time": "09:00",
        "quote_time_case": "nueve",
        "quote_first": "“No lo pienses más, viejo amigo”. La expresión familiar no tenía más familiaridad que la mano que rozó tranquilizadoramente mi hombro. “Y no olvides que mañana por la mañana, a las ",
        "quote_last": ", subiremos en el hidroavión.”",
        "title": "El gran Gatsby",
        "author": "F. Scott Fitzgerald",
        "sfw": "unknown"
    },
    {
        "id": "001261",
        "time": "09:00",
        "quote_time_case": "nueve en punto",
        "quote_first": "Eran las ",
        "quote_last": " cuando terminamos de desayunar y salimos al porche. La noche había marcado una marcada diferencia en el tiempo y había un sabor otoñal en el aire.",
        "title": "El gran Gatsby",
        "author": "F. Scott Fitzgerald",
        "sfw": "unknown"
    },
    {
        "id": "001262",
        "time": "09:00",
        "quote_time_case": "9:00 A.M.",
        "quote_first": "La Tierra fue creada el domingo 21 de octubre del año 4004 a.C., exactamente a las ",
        "quote_last": ", porque a Dios le gustaba trabajar temprano en la mañana mientras se sentía. fresco.",
        "title": "Buenos augurios",
        "author": "Terry Pratchett y Neil Gaiman",
        "sfw": "unknown"
    },
    {
        "id": "001263",
        "time": "09:00",
        "quote_time_case": "nueve de la mañana",
        "quote_first": "Sólo ",
        "quote_last": ", la cocina ya estaba llena de capacidad, cada rincón y encimera estaban ocupados por las creaciones gourmet de Marjan. Verduras marinadas (<em>torshis</em> de mango, berenjena y la variedad habitual de siete especias), empacadas hasta los bordes salados de botes transparentes de cinco galones, se encontraban en la isla de la cocina. Grandes tazones azules estaban llenos de ensaladas (lentejas angélica, tomate, pepino y menta, y pollo frito persa), <em>dolmeh</em> y salsas (queso y nueces, yogur y pepino, baba ghanoush y hummus picante), que junto con el queso feta, Stilton y quesos cheddar, estaban cubiertos y apilados en el enorme frigorífico con puerta de cristal.",
        "title": "Sopa De Granada",
        "author": "Marsha Mehran",
        "sfw": "unknown"
    },
    {
        "id": "001264",
        "time": "09:00",
        "quote_time_case": "nueve en punto",
        "quote_first": "Cuando estuvo completamente vestido eran ",
        "quote_last": ". Faltaban seis horas para que expirara el ultimátum de Hitler.<br>Fue en busca de desayuno.",
        "title": "Munich",
        "author": "Robert Harris",
        "sfw": "unknown"
    },
    {
        "id": "001265",
        "time": "09:00",
        "quote_time_case": "nueve en punto",
        "quote_first": "Sin embargo, a las ",
        "quote_last": " el príncipe, con su abrigo de terciopelo con cuello de marta y gorra, salió a su paseo habitual.",
        "title": "Guerra y paz",
        "author": "Leo Tolstoy",
        "sfw": "unknown"
    },
    {
        "id": "001266",
        "time": "09:00",
        "quote_time_case": "nueve en punto",
        "quote_first": "Eran las ",
        "quote_last": " de la mañana. Abajo la niebla se extendía ininterrumpida como un mar, pero más arriba, en el pueblo de Schlappanitz, donde Napoleón estaba con sus mariscales a su alrededor, había bastante luz. Sobre él había un cielo azul claro, y el vasto orbe del sol temblaba como un enorme flotador carmesí hueco en la superficie de ese mar lechoso de niebla.",
        "title": "Guerra y paz",
        "author": "Leo Tolstoy",
        "sfw": "unknown"
    },
    {
        "id": "001267",
        "time": "09:00",
        "quote_time_case": "nueve en punto",
        "quote_first": "Cuando sonó el gong para el desayuno a las ",
        "quote_last": " encontró a todos levantados y esperando la llamada.",
        "title": "Y luego no hubo ninguno",
        "author": "Agatha Christie",
        "sfw": "unknown"
    },
    {
        "id": "001268",
        "time": "09:00",
        "quote_time_case": "nueve en punto",
        "quote_first": "Nunca podría llegar hasta allí antes de las ",
        "quote_last": ".",
        "title": "Una confederación de tontos",
        "author": "John Kennedy Toole",
        "sfw": "unknown"
    },
    {
        "id": "001269",
        "time": "09:00",
        "quote_time_case": "nueve en punto",
        "quote_first": "Mirar. Ignacio. Estoy agotado. He estado en la carretera desde ",
        "quote_last": " ayer por la mañana.",
        "title": "Una confederación de tontos",
        "author": "John Kennedy Toole",
        "sfw": "unknown"
    },
    {
        "id": "001270",
        "time": "09:00",
        "quote_time_case": "nueve",
        "quote_first": "A la tercera mañana después de su llegada, justo cuando todos los relojes de la ciudad daban ",
        "quote_last": " individualmente, y alrededor de novecientos noventa y nueve en conjunto, Sam estaba tomando el aire en George Yard, cuando llegó un extraño vehículo recién pintado, del cual saltó con gran agilidad, arrojando las riendas a un hombre corpulento que estaba sentado a su lado, un extraño tipo de caballero, que parecía hecho para el vehículo, y el vehículo para él.",
        "title": "Los papeles de Pickwick",
        "author": "Charles Dickens",
        "sfw": "unknown"
    },
    {
        "id": "001271",
        "time": "09:00",
        "quote_time_case": "9.00 a.m.",
        "quote_first": "",
        "quote_last": " Asamblea escolar",
        "title": "El curioso incidente del perro a medianoche",
        "author": "Mark Haddon",
        "sfw": "unknown"
    },
    {
        "id": "001272",
        "time": "09:00",
        "quote_time_case": "nueve",
        "quote_first": "Una mosca zumbó y el reloj de la pared empezó a dar las campanadas. Después de que los ",
        "quote_last": " trazos dorados se desvanecieran, el capitán del distrito comenzó. “¿Cómo está Herr Coronel Marek?”<br>“Gracias, papá, está bien.”<br>“¿Aún tienes problemas en geometría?”<br>“Gracias, papá, un poco mejor.”<br>“Leer ¿Algún libro?”<br>“Sí señor, papá.”",
        "title": "La Marcha Radetzky",
        "author": "Joseph Roth",
        "sfw": "unknown"
    },
    {
        "id": "001273",
        "time": "09:00",
        "quote_time_case": "nueve en punto",
        "quote_first": "Como ",
        "quote_last": " se quedó atrás, lo absurdo del retraso me abrumó, y me acerqué en una especie de mal genio al dueño y le dije que pensaba que debería firmar. En otro cocinero, pesamos los palos y nos vamos.",
        "title": "Un solo guijarro",
        "author": "John Hershey",
        "sfw": "unknown"
    },
    {
        "id": "001274",
        "time": "09:00",
        "quote_time_case": "nueve en punto",
        "quote_first": "A las ",
        "quote_last": ", una mañana de finales de julio, el magnífico auto de Gatsby subió por el camino pedregoso hasta mi puerta y emitió un estallido de melodía con su bocina de tres notas.",
        "title": "El gran Gatsby",
        "author": "F. Scott Fitzgerald",
        "sfw": "unknown"
    },
    {
        "id": "001275",
        "time": "09:00",
        "quote_time_case": "nueve",
        "quote_first": "Estaba desayunando a las ",
        "quote_last": ", y por vigésima vez consultó su “Bradshaw” para ver a qué hora más temprana podría llegar el doctor Grantly desde Barchester.",
        "title": "El guardián",
        "author": "Anthony Trollope",
        "sfw": "unknown"
    },
    {
        "id": "001276",
        "time": "09:00",
        "quote_time_case": "nueve en punto",
        "quote_first": "No soportará los golpes. Ahora, si te mantuvieras en buenos términos con él, haría casi cualquier cosa que quisieras con el reloj. Por ejemplo, supongamos que fuera ",
        "quote_last": " de la mañana, justo el momento de comenzar las lecciones: solo tendrías que susurrarle una pista al Tiempo, y la vuelta seguiría. ¡Reloj en un abrir y cerrar de ojos! ¡La una y media, hora de cenar!",
        "title": "Las aventuras de Alicia en el país de las maravillas",
        "author": "Lewis Carroll",
        "sfw": "unknown"
    },
    {
        "id": "001277",
        "time": "09:00",
        "quote_time_case": "nueve en punto",
        "quote_first": "Fue alrededor de las ",
        "quote_last": " cuando crucé la frontera hacia Cornwall. Esto fue al menos tres horas antes de que comenzara a llover y las nubes todavía eran todas de un blanco brillante. De hecho, muchas de las vistas que me recibieron esta mañana se encuentran entre las más encantadoras que he encontrado hasta ahora. Fue una lástima, entonces, que durante gran parte del tiempo no pudiera prestarles la atención que merecían; porque, bien podría decirlo, estaba en un estado de cierta preocupación con la idea de que, salvo alguna complicación invisible, volvería a encontrarme con la señorita Kenton antes de que terminara el día.",
        "title": "Lo que queda del día",
        "author": "Kazuo Ishiguro",
        "sfw": "unknown"
    },
    {
        "id": "001278",
        "time": "09:00",
        "quote_time_case": "A las nueve",
        "quote_first": "Al abrir la ventana, Aschenbach creyó oler el hedor pestilente de la laguna. Un repentino desaliento se apoderó de él. Consideró irse en ese mismo momento. Una vez, años antes, después de semanas de una hermosa primavera, lo había visitado este tipo de clima y afectó tanto su salud que se vio obligado a huir. ¿No estaba empezando la misma fiebre apática? ¿La presión en las sienes, los párpados pesados? Volver a cambiar de hotel sería una molestia, pero si el viento no cambiaba, no podría permanecer allí. Para estar seguro, no desempacó todo. ",
        "quote_last": " fue a desayunar en el buffet especialmente designado entre el vestíbulo y el comedor.",
        "title": "Muerte en Venecia",
        "author": "Thomas Mann",
        "sfw": "unknown"
    },
    {
        "id": "001279",
        "time": "09:00",
        "quote_time_case": "9.00 am",
        "quote_first": "A veces lo que daría por tenernos otra vez sentados en un bar a las ",
        "quote_last": " contándonos mentiras, lejos de Dios.",
        "title": "El hijo de Jesús",
        "author": "Denis Johnson",
        "sfw": "unknown"
    },
    {
        "id": "001280",
        "time": "09:00",
        "quote_time_case": "nueve",
        "quote_first": "El reloj dio ",
        "quote_last": " cuando envié a la enfermera; Al cabo de media hora prometió volver.",
        "title": "Romeo y Julieta",
        "author": "William Shakespeare",
        "sfw": "unknown"
    },
    {
        "id": "001281",
        "time": "09:00",
        "quote_time_case": "nueve",
        "quote_first": "A donde Santa María Woolnoth marcaba las horas<br>Con un sonido muerto en el golpe final de ",
        "quote_last": ".",
        "title": "La tierra baldía",
        "author": "T.S. Eliot",
        "sfw": "unknown"
    },
    {
        "id": "001282",
        "time": "09:00",
        "quote_time_case": "Nueve en punto",
        "quote_first": "",
        "quote_last": " jóvenes residentes con coderas de cuero hablan con Acutes durante cincuenta minutos sobre lo que hacían cuando eran niños. La Gran Enfermera sospecha del aspecto rapado de estos residentes, y el hecho de que cincuenta minutos estén en la sala es un momento difícil para ella.",
        "title": "Alguien voló sobre el nido del cuco",
        "author": "Ken Kesey",
        "sfw": "unknown"
    }
]