[
    {
        "id": "001444",
        "time": "09:55",
        "quote_time_case": "cinco a diez",
        "quote_first": "Sal de tu habitación en ",
        "quote_last": ", únete a la orquesta en el vestíbulo y luego dirígete a la puerta principal, donde encontrarás su entrenador estacionado.",
        "title": "Una cuestión de honor",
        "author": "Jeffrey Archer",
        "sfw": "sfw"
    },
    {
        "id": "001445",
        "time": "09:55",
        "quote_time_case": "cinco menos diez",
        "quote_first": "Aunque todos sabían que el Dr. Oakshott no llegaría ni un minuto antes ni un minuto tarde, para ",
        "quote_last": " la mayoría de los ojos estaban mirando a través del patio esperando el puerta de la casa del director para abrirse.",
        "title": "Sólo el tiempo lo dirá",
        "author": "Jeffrey Archer",
        "sfw": "sfw"
    },
    {
        "id": "001446",
        "time": "09:55",
        "quote_time_case": "diez menos cinco exactamente",
        "quote_first": "El martes 17 de octubre, a las ",
        "quote_last": ", el padre Martin salió de la pequeña habitación de la torre que ocupaba en el sur de la casa y bajó las escaleras sinuosas. y por el pasillo hasta el estudio del padre Sebastián.",
        "title": "Muerte en las Sagradas Órdenes",
        "author": "P.D. James",
        "sfw": "sfw"
    },
    {
        "id": "001447",
        "time": "09:55",
        "quote_time_case": "diez menos cinco",
        "quote_first": "Debían pasar por ella a su casa en los Jardines de Taurida a las diez, pero ya eran ",
        "quote_last": ", y las niñas aún no estaban vestidas.<br>Natásha iba a su primer gran baile. Se había levantado a las ocho de la mañana y había estado en fiebre de excitación y actividad todo el día.",
        "title": "Guerra y paz",
        "author": "Leo Tolstoy",
        "sfw": "unknown"
    },
    {
        "id": "001448",
        "time": "09:55",
        "quote_time_case": "cinco menos diez",
        "quote_first": "A las ",
        "quote_last": " estoy listo en el pasillo. La casa de la madre de Nathaniel está cerca pero aparentemente es difícil de encontrar, así que el plan es encontrarnos aquí y él me acompañará. Miro mi reflejo en el espejo del pasillo y hago una mueca. La raya decolorante en mi cabello es tan obvia como siempre. ¿Realmente voy a salir en público así?",
        "title": "La diosa no doméstica",
        "author": "Sophie Kinsella",
        "sfw": "unknown"
    },
    {
        "id": "001449",
        "time": "09:55",
        "quote_time_case": "diez menos cinco",
        "quote_first": "\"Buenos días, Lucien, buenos días,\" dijo Alberto; \"Tu puntualidad realmente me alarma. ¿Qué digo? ¡Puntualidad! Tú, a quien esperaba el último, llegas a ",
        "quote_last": ", cuando el tiempo fijado era la mitad- pasado! ¿Ha dimitido el ministerio?\"",
        "title": "El Conde de Montecristo",
        "author": "Alexandre Dumas",
        "sfw": "unknown"
    }
]