[
    {
        "id": "001487",
        "time": "10:00",
        "quote_time_case": "diez",
        "quote_first": "Alrededor de las ",
        "quote_last": ", los primeros pequeños copos de nieve cayeron y se posaron en el brazo de Jill. Diez minutos más tarde caían con bastante fuerza. Al cabo de veinte minutos el suelo estaba notablemente blanco.",
        "title": "La silla de plata",
        "author": "C.S. Lewis",
        "sfw": "unknown"
    },
    {
        "id": "001488",
        "time": "10:00",
        "quote_time_case": "* Diez",
        "quote_first": "Los relojes de Shanghai se adelantaron una hora para que la ciudad pudiera \"salvar la luz del día\", pero la familia Bai dijo: \"Seguimos el reloj antiguo\". Las diez para ellos eran las once para todos los demás. Su canto estaba detrás del ritmo; no podían seguir el ritmo del huqin [instrumento de cuerda chino] que producía sonidos de vida sombríos y desolados.",
        "quote_last": "",
        "title": "Amor en una ciudad caída",
        "author": "Eileen Chang",
        "sfw": "unknown"
    },
    {
        "id": "001489",
        "time": "10:00",
        "quote_time_case": "diez",
        "quote_first": "Fue hoy a las ",
        "quote_last": " en punto cuando la primera de todas las Máquinas del Tiempo comenzó su andadura. Le di un último golpe, probé todos los tornillos nuevamente, puse una gota más de aceite en la varilla de cuarzo y me senté en la silla. Supongo que un suicida que se apunta una pistola a la cabeza siente el mismo asombro por lo que vendrá después que yo entonces.",
        "title": "La maquina del tiempo",
        "author": "H.G. Wells",
        "sfw": "nsfw"
    },
    {
        "id": "001490",
        "time": "10:00",
        "quote_time_case": "diez de la mañana",
        "quote_first": "Si salta, piensa, caerá en picado, un lento barrido por el espacio vacío, una forma horrible de morir. Siente, momentáneamente, el calor del impacto, la humedad fantasmal de su cráneo colapsando. La ilusión de ingravidez cede. El ascensor se cierra con un ruido metálico.<br>Son poco más de las ",
        "quote_last": " de un sábado.",
        "title": "Vida real",
        "author": "Brandon Taylor",
        "sfw": "nsfw"
    },
    {
        "id": "001491",
        "time": "10:00",
        "quote_time_case": "diez",
        "quote_first": "Empezaron a aparecer los que desayunaban a las ",
        "quote_last": ": hombrecitos nerviosos, bajitos, taciturnos, preocupados, que limpiaban sus platos con trozos de pan; mujeres rudas y macizas que, como ídolos primitivos excavados en la tierra, se habían podrido con el paso de los años; Dandies floridos con rostros repulsivos, que le recordaban incómodamente las ilustraciones de los folletos médicos.",
        "title": "cocinero loco",
        "author": "Henry Miller",
        "sfw": "unknown"
    },
    {
        "id": "001492",
        "time": "10:00",
        "quote_time_case": "diez",
        "quote_first": "Hay algunas cosas buenas de vivir solo. La habitación está fresca, pero el aire fresco tonifica la piel. Una cosa buena de su trabajo es que no empieza hasta las ",
        "quote_last": ", lo que le da una mañana larga, tiempo para crecer lentamente en su día.",
        "title": "La novia ladrona",
        "author": "Margaret Atwood",
        "sfw": "unknown"
    },
    {
        "id": "001493",
        "time": "10:00",
        "quote_time_case": "diez",
        "quote_first": "A las ",
        "quote_last": " fue a Shinjuku y compró un procesador de textos Fujitsu con su tarjeta de crédito. Era el último modelo, mucho más ligero que las versiones anteriores.",
        "title": "1T84, Libro Uno",
        "author": "Haruki Murakami",
        "sfw": "unknown"
    },
    {
        "id": "001494",
        "time": "10:00",
        "quote_time_case": "diez",
        "quote_first": "Eran las ",
        "quote_last": ". Y ahora está muerto, llamarán a la policía y se sospechará que yo he tenido algo que ver. Oh, sí, estoy seguro de que lo haré.",
        "title": "El signo del cuatro",
        "author": "Sir Arthur Conan Doyle",
        "sfw": "unknown"
    },
    {
        "id": "001495",
        "time": "10:00",
        "quote_time_case": "diez",
        "quote_first": "Billy está listo para partir temprano a la mañana siguiente, pero Bucky le pide que espere hasta las ",
        "quote_last": " porque tiene un recado que hacer. Mientras lo hace, Billy visita la casa de verano por última vez. Quita la imagen de los animales del seto de la pared y la lleva hasta el final del camino. Mira hacia el desfiladero durante uno o dos minutos, hacia el lugar donde una vez estuvo el hotel supuestamente encantado.",
        "title": "Billy Summers",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "id": "001496",
        "time": "10:00",
        "quote_time_case": "10 en punto",
        "quote_first": "Ese primer día fue un manicomio, de acuerdo. Corrí el Carolina Spin con Lane hasta las ",
        "quote_last": ", luego solo durante los siguientes noventa minutos mientras él corría por el parque apagando incendios el día de la inauguración.",
        "title": "Joyland",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "id": "001497",
        "time": "10:00",
        "quote_time_case": "diez",
        "quote_first": "Todas las mañanas, alrededor de las ",
        "quote_last": ", mi esposa y yo llevábamos una hielera a la playa. Nos enjabonábamos con bloqueador solar y luego nos tendíamos sobre colchonetas en la arena. Escuchaba a los Stones o a Marvin Gaye en un Walkman, mientras mi esposa hojeaba un libro de bolsillo de Lo que el viento se llevó. Afirmó que había aprendido mucho sobre la vida con ese libro. Nunca lo había leído, así que no tenía idea de a qué se refería.",
        "title": "Sauce ciego, mujer dormida",
        "author": "Haruki Murakami",
        "sfw": "unknown"
    },
    {
        "id": "001498",
        "time": "10:00",
        "quote_time_case": "diez",
        "quote_first": "“Mi suegra no es mala persona. No tengo ningún sentimiento negativo hacia ella. Es sólo que ella es del tipo nervioso y siempre ha dependido demasiado de otras personas. ¿Entiendes la situación?”<br>“Creo que sí”, dije.<br>Cruzó las piernas, esperando que escribiera algo nuevo en mi libreta. Pero no escribí nada.<br>“Nos llamó un domingo por la mañana a las ",
        "quote_last": ". Hace dos domingos, hace diez días.”<br>A las diez apagué la televisión, regresé a mi habitación y me fui a dormir.",
        "title": "Sauce ciego, mujer dormida",
        "author": "Haruki Murakami",
        "sfw": "unknown"
    },
    {
        "id": "001499",
        "time": "10:00",
        "quote_time_case": "diez",
        "quote_first": "Pasó esa noche en la habitación de Junpei. Bebieron vino (un regalo del restaurante), tuvieron relaciones sexuales y se fueron a dormir. Cuando Junpei se despertó a las ",
        "quote_last": " de la mañana siguiente, ya no estaba, dejando sólo una marca como un recuerdo perdido en la almohada junto a la suya, y una nota: “Tengo que ir a trabajar. Ponte en contacto conmigo si quieres”. Incluyó su número de teléfono celular.",
        "title": "Sauce ciego, mujer dormida",
        "author": "Haruki Murakami",
        "sfw": "nsfw"
    },
    {
        "id": "001500",
        "time": "10:00",
        "quote_time_case": "diez",
        "quote_first": "Se abre para mí una nueva vida en Villa Borghese. Sólo son las ",
        "quote_last": " y ya hemos desayunado y salido a caminar.",
        "title": "trópico de Cáncer",
        "author": "Henry Miller",
        "sfw": "unknown"
    },
    {
        "id": "001501",
        "time": "10:00",
        "quote_time_case": "diez",
        "quote_first": "De todos modos, cuando volvió a mirar el reloj eran las ",
        "quote_last": ". A las diez estaba tumbada en el diván con las tetas en las manos. Así me lo da: en gotitas.",
        "title": "trópico de Cáncer",
        "author": "Henry Miller",
        "sfw": "nsfw"
    },
    {
        "id": "001502",
        "time": "10:00",
        "quote_time_case": "diez",
        "quote_first": "El calor había comenzado a altas horas de la madrugada y fue aumentando rápidamente. Alrededor de las ",
        "quote_last": ", había estallado por completo, justo después de que los turcos y griegos de ambos lados de la Línea Verde hubieran terminado sus cafés matutinos.",
        "title": "La isla de los árboles perdidos",
        "author": "Elif Shafak",
        "sfw": "unknown"
    },
    {
        "id": "001503",
        "time": "10:00",
        "quote_time_case": "diez",
        "quote_first": "A las ",
        "quote_last": " estaba hambrienta. Se preparó un gran almuerzo y se comió cada bocado. Luego llevó su película a Blockbuster y preguntó si tenían 𝘒𝘪𝘴𝘴 𝘰𝘧 𝘋𝘦𝘢𝘵𝘩. No lo hicieron, pero después de diez minutos de buscar, se decidió por un sustituto llamado 𝘓𝘢𝘴𝘵 𝘏𝘰𝘶𝘴𝘦 𝘰𝘯 𝘵𝘩𝘦 𝘓𝘦𝘧𝘵.",
        "title": "Completamente oscuro, sin estrellas",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "id": "001504",
        "time": "10:00",
        "quote_time_case": "* Diez",
        "quote_first": "A las diez llega el correo. A veces recibes el sobre roto.",
        "quote_last": "",
        "title": "Uno volo sobre el nido del cuco",
        "author": "Ken Kesey",
        "sfw": "unknown"
    },
    {
        "id": "001505",
        "time": "10:00",
        "quote_time_case": "diez de la mañana",
        "quote_first": "Frodo se despertó y se encontró acostado en la cama.<br>\"¿Dónde estoy y qué hora es?\" dijo en voz alta al techo.<br>\"En la Casa de Elrond, y son las ",
        "quote_last": "\", dijo Gandalf. \"Es la mañana del veinticuatro de octubre, si quieres saberlo\".",
        "title": "La comunidad del anillo",
        "author": "J.R.R. Tolkien",
        "sfw": "unknown"
    },
    {
        "id": "001506",
        "time": "10:00",
        "quote_time_case": "diez de la mañana",
        "quote_first": "Lo trajeron de regreso a la sala alrededor de las ",
        "quote_last": ": \"Toda orina y vinagre, amigos; revisaron mis bujías y limpiaron mis puntos, y me encendieron un brillo como una bobina de chispa Modelo T. ¿Alguna vez usaste una de esas bobinas?\" ¿En la época de Halloween? ¡𝘡𝘢𝘮! Buena y limpia diversión\".",
        "title": "Uno volo sobre el nido del cuco",
        "author": "Ken Kesey",
        "sfw": "nsfw"
    },
    {
        "id": "001507",
        "time": "10:00",
        "quote_time_case": "diez",
        "quote_first": "Horas de estar sentada y mirando, y lo único que tenía para informar a los picos hambrientos de los feligreses de las ",
        "quote_last": " de Ballinacroagh era un pecador Benny Corcoran y un montón de caldereros sucios. Simplemente no era suficiente para una semana de trabajo.",
        "title": "Sopa De Granada",
        "author": "Marsha Mehran",
        "sfw": "unknown"
    },
    {
        "id": "001508",
        "time": "10:00",
        "quote_time_case": "diez de la mañana",
        "quote_first": "Eran las ",
        "quote_last": " y Lars estaba a punto de conducir hasta la antigua carnicería para adquirir el ingrediente clave para la sorpresa cuando el Mazda 626 de Amy Jo y Wojtek Dragelski se detuvo en un espacio de estacionamiento para invitados afuera.",
        "title": "Cocinas del Gran Medio Oeste",
        "author": "J. Ryan Stradal",
        "sfw": "unknown"
    },
    {
        "id": "001509",
        "time": "10:00",
        "quote_time_case": "diez",
        "quote_first": "Iban a buscarla a su casa en los jardines Taurida a las ",
        "quote_last": ", pero ya eran las diez menos cinco y las niñas aún no estaban vestidas.<br>Natásha iba a su primer gran baile. Se había levantado a las ocho de la mañana y había estado en fiebre de excitación y actividad todo el día.",
        "title": "Guerra y paz",
        "author": "Leo Tolstoy",
        "sfw": "unknown"
    },
    {
        "id": "001510",
        "time": "10:00",
        "quote_time_case": "diez",
        "quote_first": "Mientras tanto, la sangre de los santos de la ciudad había adquirido toda una serie de propiedades hasta entonces desconocidas para la ciencia. El de una señora se licuaba exactamente a las ",
        "quote_last": " en punto todos los martes, mientras que el de San Giovanni burbujeaba servicialmente cada vez que escuchaba las Sagradas Escrituras.",
        "title": "El oficial de bodas",
        "author": "Anthony Capella",
        "sfw": "unknown"
    },
    {
        "id": "001511",
        "time": "10:00",
        "quote_time_case": "diez",
        "quote_first": "Al intentar ponerse la chaqueta y el chaleco del regimiento, mi tío Toby encontró la misma objeción en su peluca, por lo que también desapareció; De modo que con una cosa y con otra, como siempre ocurre cuando un hombre tiene más prisa, eran las ",
        "quote_last": ", media hora más tarde de lo habitual, cuando mi tío Toby salió.",
        "title": "Tristram Shandy",
        "author": "Laurence Sterne",
        "sfw": "unknown"
    },
    {
        "id": "001512",
        "time": "10:00",
        "quote_time_case": "* hace una hora ya que eran las nueve",
        "quote_first": "Hace apenas una hora que eran las nueve, y dentro de una hora más serán las once.",
        "quote_last": "",
        "title": "A su gusto",
        "author": "William Shakespeare",
        "sfw": "unknown"
    },
    {
        "id": "001513",
        "time": "10:00",
        "quote_time_case": "diez",
        "quote_first": "Durante algunos segundos la luz fue haciéndose más y más brillante, y ella vio todo cada vez más claramente y el reloj empezó a sonar cada vez más fuerte hasta que hubo una terrible explosión justo en su oído. Orlando saltó como si le hubieran golpeado violentamente en la cabeza. Diez veces la golpearon. En realidad eran las ",
        "quote_last": " de la mañana. Era el once de octubre. Era 1928. Era el momento presente.",
        "title": "orlando",
        "author": "Virginia Woolf",
        "sfw": "unknown"
    },
    {
        "id": "001514",
        "time": "10:00",
        "quote_time_case": "10:00",
        "quote_first": "El juicio había terminado irremediablemente; Se había dicho todo lo que se podía decir, pero nunca había dudado de que perdería. El veredicto escrito se dictó el viernes a las ",
        "quote_last": " de la mañana y sólo quedó un resumen de los periodistas que esperaban en el pasillo frente al tribunal de distrito.",
        "title": "La chica con el tatuaje de dragon",
        "author": "Stieg Larsson",
        "sfw": "unknown"
    },
    {
        "id": "001515",
        "time": "10:00",
        "quote_time_case": "10 de la mañana",
        "quote_first": "Según los registros militares, ningún bombardero estadounidense ni ningún otro tipo de avión sobrevolaba esa región en ese momento, es decir, alrededor de las ",
        "quote_last": " del 7 de noviembre de 1944.",
        "title": "Kafka en la orilla",
        "author": "Haruki Murakami",
        "sfw": "unknown"
    },
    {
        "id": "001516",
        "time": "10:00",
        "quote_time_case": "diez",
        "quote_first": "A eso de las ",
        "quote_last": " de la mañana, el sol atravesó una de las ventanillas laterales con una brillante barra cargada de polvo, y por ella entraban y salían moscas como estrellas fugaces.",
        "title": "De ratones y hombres",
        "author": "John Steinbeck",
        "sfw": "unknown"
    },
    {
        "id": "001517",
        "time": "10:00",
        "quote_time_case": "diez",
        "quote_first": "Me fui a la cama y lo siguiente que supe fue que estaba despierto nuevamente y eran las ",
        "quote_last": " de la mañana. Ring, ring, dijo el teléfono, ring, ring.",
        "title": "La frecuencia de Medusa",
        "author": "Russell Hoban",
        "sfw": "unknown"
    },
    {
        "id": "001518",
        "time": "10:00",
        "quote_time_case": "diez",
        "quote_first": "¡Si alguna vez llegara el miércoles! Llegó, y exactamente cuando era razonable buscarlo. Llegó, estuvo bien, y Catherine pisó el aire. A las ",
        "quote_last": ", el coche y los cuatro los sacaron de la abadía; y, después de un agradable viaje de casi veinte millas, entraron en Woodston, un pueblo grande y poblado, en una situación nada desagradable.",
        "title": "Abadía de Northanger",
        "author": "Jane Austen",
        "sfw": "unknown"
    },
    {
        "id": "001519",
        "time": "10:00",
        "quote_time_case": "diez",
        "quote_first": "Rey Ricardo: Bueno, pero ¿qué es en punto?<br>Buckingham: Al dar las ",
        "quote_last": ".",
        "title": "Ricardo III",
        "author": "William Shakespeare",
        "sfw": "unknown"
    },
    {
        "id": "001520",
        "time": "10:00",
        "quote_time_case": "10 en punto",
        "quote_first": "Lunes 30 de marzo de 1668 Levántate temprano, y así a la oficina, allí para hacer negocios hasta las ",
        "quote_last": "",
        "title": "El diario de Samuel Pepys",
        "author": "Samuel Pepys",
        "sfw": "unknown"
    },
    {
        "id": "001521",
        "time": "10:00",
        "quote_time_case": "10 en punto",
        "quote_first": "El 25 de julio a las 8:30 horas la perra Novaya muere al dar a luz. A las ",
        "quote_last": " la bajan a su fresca tumba, a las 7:30 de esa misma tarde vemos nuestros primeros témpanos y los saludamos deseando ser los últimos.",
        "title": "Los terrores del hielo y la oscuridad",
        "author": "Christoph Ransmayr",
        "sfw": "nsfw"
    },
    {
        "id": "001522",
        "time": "10:00",
        "quote_time_case": "Diez",
        "quote_first": "El experto suspiró. \"Sólo un tonto como yo dejaría la puerta abierta cuando en cualquier momento puede producirse un motín, y sólo un tonto como yo te diría que sí\", dijo. \"¿A qué hora?\"<br>Sólo su cabeza asomaba por la puerta entreabierta. El dinero de la bendición de la fábrica de helados debió haber apagado sus ganas de trabajar, pensé.<br>\"",
        "quote_last": ".\"<br>\"Diez y media.\" Sin decir más, cerró la puerta.",
        "title": "Un padre obediente",
        "author": "Akhil Sharma",
        "sfw": "unknown"
    },
    {
        "id": "001523",
        "time": "10:00",
        "quote_time_case": "diez",
        "quote_first": "El sábado inmediatamente anterior a los exámenes fue un día muy ocupado para Kennedy. A las ",
        "quote_last": " entraba en la habitación de Willey; este último le había dado una llave y había dejado la habitación vacía según lo acordado previamente; de ​​hecho, había llevado a Olivia a otro viaje en busca de casa.",
        "title": "Los griegos tienen una palabra para describirlo",
        "author": "Barry Unsworth",
        "sfw": "unknown"
    },
    {
        "id": "001524",
        "time": "10:00",
        "quote_time_case": "diez de la mañana",
        "quote_first": "Las vacaciones de verano estaban a la vuelta de la esquina cuando decidí romper con el cansancio de la vida escolar al menos por un día. Con Leo Dillon y un niño llamado Mahoney planeé pasar un día haciendo mitiga. Cada uno de nosotros ahorró seis peniques. Nos encontraríamos a las ",
        "quote_last": " en el Puente del Canal.",
        "title": "dublineses",
        "author": "James Joyce",
        "sfw": "unknown"
    },
    {
        "id": "001525",
        "time": "10:00",
        "quote_time_case": "10 de la mañana",
        "quote_first": "Bien, llegaré a Concordia el 27, a las ",
        "quote_last": "; viajo en tren. Tengo los números, las direcciones, etc., pero no creo que me hagan falta.",
        "title": "Respiración artificial",
        "author": "Ricardo Piglia",
        "sfw": "sfw"
    },
    {
        "id": "001526",
        "time": "10:00",
        "quote_time_case": "diez de la mañana",
        "quote_first": "Es uno de esos cines que funcionan las 24 horas: eran las ",
        "quote_last": " y me metí ahí para olvidarme un poco del frío.",
        "title": "Respiración artificial",
        "author": "Ricardo Piglia",
        "sfw": "sfw"
    },
    {
        "id": "001527",
        "time": "10:00",
        "quote_time_case": "diez de la mañana",
        "quote_first": "Se lo ha visto a las ",
        "quote_last": " bajar del tren que llega de la capital. Se detuvo en las escalinatas de la estación, un poco desorientado; preguntó de qué lado quedaba el río.",
        "title": "Respiración artificial",
        "author": "Ricardo Piglia",
        "sfw": "sfw"
    }
]