[
    {
        "id": "1010-000",
        "time": "10:10",
        "quote_time_case": "diez y diez minutos",
        "quote_first": "A las ",
        "quote_last": " de la mañana siguiente, William recibió otra llamada de su ahora agitado corredor. Al sonar la campana de apertura se habían colocado en el mercado acciones de Interstate por valor de otro millón de dólares.",
        "title": "Kane y Abel",
        "author": "Jeffrey Archer",
        "sfw": "sfw"
    },
    {
        "id": "1010-001",
        "time": "10:10",
        "quote_time_case": "10:10",
        "quote_first": "A las ",
        "quote_last": ", dos camilleros vestidos de blanco llevaron a un hombre alto y fornido en una silla a través de las puertas batientes y, al ver el auto estacionado en el espacio del decano, lo guió hacia allí. El conductor saltó del vehículo y rápidamente abrió la puerta trasera. Pobre hombre, pensó, con la cabeza toda cubierta de vendas y sólo le quedaba una pequeña grieta para los labios y las fosas nasales. Se preguntó si habrían sido quemaduras.",
        "title": "Honor entre ladrones",
        "author": "Jeffrey Archer",
        "sfw": "sfw"
    },
    {
        "id": "1010-002",
        "time": "10:10",
        "quote_time_case": "10:10 A.M.",
        "quote_first": "",
        "quote_last": "<br>Para Braque, el dormitorio de Humanidades era como un carámbano en el agujero de la gloria. Lo había anotado como su quinta opción de cinco. Sólo después de llegar a la escuela se enteró de que cualquiera que lo anotase como <em>cualquier</em> opción quedaban atrapados allí.",
        "title": "Cocinas del Gran Medio Oeste",
        "author": "J. Ryan Stradal",
        "sfw": "nsfw"
    },
    {
        "id": "1010-003",
        "time": "10:10",
        "quote_time_case": "10:10",
        "quote_first": "",
        "quote_last": " Se dispara un tiro.",
        "title": "El hombre hueco",
        "author": "John Dickson Carr",
        "sfw": "unknown"
    },
    {
        "id": "1010-004",
        "time": "10:10",
        "quote_time_case": "diez minutos y 10",
        "quote_first": "El sábado por la mañana era luminoso y soleado, y a las ",
        "quote_last": " Donald llegó a la entrada Embankment de la estación de metro Charing Cross, llevando una pequeña maleta llena de ropa adecuada para practicar deportes al aire libre. y pasatiempos.",
        "title": "Inglaterra, su Inglaterra",
        "author": "A.G. Macdonell",
        "sfw": "unknown"
    },
    {
        "id": "1010-005",
        "time": "10:10",
        "quote_time_case": "Diez minutos después",
        "quote_first": "Alrededor de las diez, los primeros pequeños copos de nieve cayeron y se posaron en el brazo de Jill. ",
        "quote_last": " caían con bastante fuerza. Al cabo de veinte minutos el suelo estaba notablemente blanco.",
        "title": "La silla plateada",
        "author": "C.S. Lewis",
        "sfw": "unknown"
    }
]