[
    {
        "id": "001601",
        "time": "10:30",
        "quote_time_case": "diez y media",
        "quote_first": "A las ",
        "quote_last": " llega el de Relaciones Públicas, seguido de un club de mujeres. Golpea con sus gordas manos la puerta de la sala de estar.<br>“Oh, hola chicos; labio rígido, labio rígido... miren a su alrededor, niñas; ¿No es limpio, tan brillante? Esta es la señorita Ratched. Elegí este barrio porque es el barrio 𝘩𝘦𝘳. Ella es, niñas, como una madre. No es que me refiero a la edad, pero ustedes, chicas, entienden...",
        "title": "Uno volo sobre el nido del cuco",
        "author": "Ken Kesey",
        "sfw": "unknown"
    },
    {
        "id": "001602",
        "time": "10:30",
        "quote_time_case": "diez y media",
        "quote_first": "Revisó a Anderson y vio que todavía dormía como una piedra. Gardener había decidido despertar a Bobbi a las ",
        "quote_last": " si ella no se había despertado sola.",
        "title": "Los Tommyknockers",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "id": "001603",
        "time": "10:30",
        "quote_time_case": "diez y media",
        "quote_first": "A las ",
        "quote_last": ", Kendra se encontró de nuevo en el sofá, esta vez con Christy. Se sentía incómoda sentada a su lado, especialmente después del aluvión de odio que sus compañeros de trabajo le habían lanzado a la rubia, pero Christy parecía inusualmente accesible en ese momento, todo sonrisas, carcajadas y gestos fluidos.",
        "title": "Indulto",
        "author": "James Han Mattson",
        "sfw": "unknown"
    },
    {
        "id": "001604",
        "time": "10:30",
        "quote_time_case": "diez y media",
        "quote_first": "Según el reloj de la pared, apenas son las ",
        "quote_last": ".",
        "title": "Las horas",
        "author": "Michael Cunningham",
        "sfw": "unknown"
    },
    {
        "id": "001605",
        "time": "10:30",
        "quote_time_case": "diez y media",
        "quote_first": "A las ",
        "quote_last": " estoy aseado, afeitado y vestido con mis mejores galas de Pascua: un traje de dos piezas de sirsaca Palm Beach que tengo desde la universidad.",
        "title": "El periodista deportivo",
        "author": "Richard Ford",
        "sfw": "unknown"
    },
    {
        "id": "001606",
        "time": "10:30",
        "quote_time_case": "diez y media",
        "quote_first": "“Que así sea”, respondió el conde; y extendiendo su mano hacia un calendario suspendido cerca de la chimenea, dijo: “hoy es 21 de febrero”, y sacando su reloj, añadió: “son exactamente las ",
        "quote_last": "”. Ahora prométeme recordar esto y espérame el 21 de mayo a las 10 y media de la mañana”.",
        "title": "El conde de monte cristo",
        "author": "Alexandre Dumas",
        "sfw": "unknown"
    },
    {
        "id": "001607",
        "time": "10:30",
        "quote_time_case": "10.30 h",
        "quote_first": "",
        "quote_last": " Descanso",
        "title": "El curioso incidente del perro a medianoche",
        "author": "Mark Haddon",
        "sfw": "sfw"
    }
]