[
    {
        "id": "001848",
        "time": "12:00",
        "quote_time_case": "mediodía",
        "quote_first": "Hacia el ",
        "quote_last": " se levantó y empezó a escribirle una carta; pero no pudo encontrar las palabras adecuadas y, después de muchas veces dejar el pincel a un lado, decidió por fin enviarle algunas bonitas fotografías.",
        "title": "El cuento de Genji",
        "author": "Murasaki Shikibu",
        "sfw": "sfw"
    },
    {
        "id": "001849",
        "time": "12:00",
        "quote_time_case": "mediodía",
        "quote_first": "Y allí, casi a sus pies, tan cerca que la sombra de la torre del palacio caía sobre ella bajo el sol del ",
        "quote_last": ", estaba su propia casa, encajada entre los muros, con su pequeño patio, dos puertas bajas y el pequeño estanque de agua. .",
        "title": "Con mis propios ojos",
        "author": "Bo Giertz",
        "sfw": "sfw"
    },
    {
        "id": "001850",
        "time": "12:00",
        "quote_time_case": "mediodía",
        "quote_first": "Ese día al ",
        "quote_last": " la galera navegaba rozando el mar frente a Paestum. El viento todavía soplaba del oeste e hinchaba la vela hasta satisfacer al capitán. Las guardias habían sido establecidas. En la cubierta de proa se había colocado el altar y espolvoreado con sal y cebada, y ante él el tribuno había ofrecido oraciones solemnes a Júpiter y a Neptuno y a todos los Oceánidos, y, con votos, vertió el vino y quemó el incienso.",
        "title": "Ben Hur",
        "author": "Lew Wallace",
        "sfw": "sfw"
    },
    {
        "id": "001851",
        "time": "12:00",
        "quote_time_case": "* Mediodía",
        "quote_first": "Pasó una hora y, aunque Pilato no se dignó responder, los rabinos y la multitud permanecieron. Llegó el mediodía, trayendo un aguacero desde el oeste, pero la situación no cambió, excepto que la multitud era más grande y mucho más ruidosa, y el sentimiento era decididamente más enojado.",
        "quote_last": "",
        "title": "Ben Hur",
        "author": "Lew Wallace",
        "sfw": "sfw"
    },
    {
        "id": "001852",
        "time": "12:00",
        "quote_time_case": "mediodía",
        "quote_first": "Exactamente al ",
        "quote_last": ", el dromedario, por su propia voluntad, se detuvo y lanzó el grito o gemido, particularmente lastimero, con el que los de su especie siempre protestan contra una sobrecarga y, a veces, piden atención y descanso. Entonces el maestro se movió, despertando como si fuera del sueño.",
        "title": "Ben Hur",
        "author": "Lew Wallace",
        "sfw": "sfw"
    },
    {
        "id": "001853",
        "time": "12:00",
        "quote_time_case": "mediodía",
        "quote_first": "Era alrededor del ",
        "quote_last": " de hoy cuando Jim Pietre llamó a la oficina por teléfono.<br>\"Mira, Pete\", comenzó. \"¿Qué clase de broma estás haciendo?\"<br>Me reí para mis adentros y le tiré el pan muerto.<br>\"¿Qué quieres decir, muchacho?\" Le pregunté de nuevo al teléfono. \"¿Moda? ¿Qué tipo de mordaza? ¿De qué estás hablando?\"<br>\"Una moneda. Una moneda.\" Estaba impaciente. \"¿Recuerdas que me enviaste una moneda por correo?\"",
        "title": "Estrella brillante",
        "author": "Mark Clifton",
        "sfw": "sfw"
    },
    {
        "id": "001854",
        "time": "12:00",
        "quote_time_case": "mediodía",
        "quote_first": "¡Adivina qué! dijo Klaus mientras ponía sopa de lentejas en la boca de Gunther durante la comida del ",
        "quote_last": " en Gaza. \"Tengo el honor de ser el primer hombre en Gaza en encontrarse con los médicos forenses. A la una en punto en Hebrón\".",
        "title": "Brillante valle del amor",
        "author": "Edna Hong",
        "sfw": "sfw"
    },
    {
        "id": "001855",
        "time": "12:00",
        "quote_time_case": "mediodía",
        "quote_first": "Cuando la hermana Anna lo trajo de regreso a Patmos al ",
        "quote_last": ", Gunther gritó a todos los que estaban al alcance del oído: \"¡Puedo leer! ¡Puedo leer!\".",
        "title": "Brillante valle del amor",
        "author": "Edna Hong",
        "sfw": "sfw"
    },
    {
        "id": "001856",
        "time": "12:00",
        "quote_time_case": "mediodía",
        "quote_first": "Tú, Willi, amigo mío, dijo suavemente el pastor Fritz, \"tú que estás sentado en la oscuridad de la medianoche del ",
        "quote_last": ", ¿es este Jesucristo un cuerno de salvación, una luz en tu oscuridad?\"",
        "title": "Brillante valle del amor",
        "author": "Edna Hong",
        "sfw": "sfw"
    },
    {
        "id": "001857",
        "time": "12:00",
        "quote_time_case": "mediodía",
        "quote_first": "Ahora estaban de regreso hacia la ciudad que estaba inundada por la luz del sol del ",
        "quote_last": ". La luz del sol era densa sobre la llanura y las montañas de Stjärnor desaparecieron en una bruma gris azulada.",
        "title": "Sólo la fe: el corazón de todo",
        "author": "Bo Giertz",
        "sfw": "sfw"
    },
    {
        "id": "001858",
        "time": "12:00",
        "quote_time_case": "* mediodía",
        "quote_first": "Polvo fino en mi boca y nariz, tamizándose a través de mi pañuelo de algodón. Arena en las comisuras de mis ojos, en mis oídos, en todo mi cabello. Cuando nos detuvimos para almorzar, sentí como si mi propia carne pudiera volver a convertirse en el polvo que me cubría.",
        "quote_last": "",
        "title": "Una manzana podrida",
        "author": "Rachel Kovaciny",
        "sfw": "sfw"
    },
    {
        "id": "001859",
        "time": "12:00",
        "quote_time_case": "mediodía",
        "quote_first": "Jubilee preguntó: \"¿No te unirás a almorzar con nosotros, Christopher?\"<br>\"Me gustaría eso, pero me temo que estaré de guardia en la cárcel al ",
        "quote_last": ". Será mejor que me vaya. \"",
        "title": "Encapotado",
        "author": "Rachel Kovaciny",
        "sfw": "sfw"
    },
    {
        "id": "001860",
        "time": "12:00",
        "quote_time_case": "mediodía",
        "quote_first": "Era ",
        "quote_last": " y la luz entraba a ráfagas por las ventanas del coro, y más aún por las de la fachada, creando cascadas blancas que, como místicos arroyos de sustancia divina, se cruzaban en varios puntos de la iglesia, engullendo el propio altar.",
        "title": "El nombre de la rosa",
        "author": "Umberto Eco",
        "sfw": "sfw"
    },
    {
        "id": "001861",
        "time": "12:00",
        "quote_time_case": "doce",
        "quote_first": "A las ",
        "quote_last": " llegó el autobús y Torvik se quedó esperando en la oficina de correos. El pastor Bengtsson se apeó. Era un hombre bajo y fornido, con ojos negros alerta y labios rústicos bastante gruesos.",
        "title": "El martillo de Dios",
        "author": "Bo Giertz",
        "sfw": "unknown"
    },
    {
        "id": "001862",
        "time": "12:00",
        "quote_time_case": "doce",
        "quote_first": "A las ",
        "quote_last": " saldría el autobús con el correo de la mañana. Era la última oportunidad del día para publicar la carta. Realmente no debería esperar más con la solicitud. Pero ¿realmente se atrevió a dar este paso antes de estar seguro de la voluntad de Dios? Oró de nuevo.",
        "title": "El martillo de Dios",
        "author": "Bo Giertz",
        "sfw": "unknown"
    },
    {
        "id": "001863",
        "time": "12:00",
        "quote_time_case": "mediodía",
        "quote_first": "Holly intenta ignorar el dolor de cabeza que casi siempre le provocan las llamadas de su madre, y esta llamada en particular. Ella le asegura a su madre que sí, estará allí el domingo para ayudar, y sí, estará allí al ",
        "quote_last": ", para que puedan comer una comida más en familia.",
        "title": "La sangre manda",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "id": "001864",
        "time": "12:00",
        "quote_time_case": "doce",
        "quote_first": "Luego mi médico me envió a un psiquiatra en este gran hospital. Tenía una cita a las ",
        "quote_last": " y me encontraba en un estado terrible.",
        "title": "La campana de cristal",
        "author": "Sylvia Plath",
        "sfw": "unknown"
    },
    {
        "id": "001865",
        "time": "12:00",
        "quote_time_case": "mediodía",
        "quote_first": "Cuando despertó era ",
        "quote_last": " y alguien golpeaba la puerta. Probablemente fue West, volvió porque se le había olvidado algo. (Su ropa interior ya no estaba en el cajón, sus calcetines cuidadosamente ordenados, lavados por Tony y doblados cuidadosamente en pares. Había cogido una maleta.)",
        "title": "La novia ladrona",
        "author": "Margaret Atwood",
        "sfw": "unknown"
    },
    {
        "id": "001866",
        "time": "12:00",
        "quote_time_case": "doce",
        "quote_first": "Se trajo una tina para derretir nieve y hacer mortero. Oyeron decir que ya eran las ",
        "quote_last": ".<br>“Seguramente serán las doce”, anunció Sujov. “El sol ya está en la cima”.<br>“Si es así”, replicó el capitán, “es la una, no las doce”.<br>“¿Cómo lo entiendes?” -Preguntó Sujov sorprendido. “Los viejos dicen que el sol está más alto a la hora de cenar.”<br>“¡Quizás fue en su época!” -replicó el capitán. “Desde entonces se ha decretado que el sol esté más alto a la una de la tarde.”<br>“¿Quién decretó eso?”<br>“El gobierno soviético”.",
        "title": "Un día en la vida de Ivan Denosovich",
        "author": "Aleksandr Solzhenitsyn",
        "sfw": "unknown"
    },
    {
        "id": "001867",
        "time": "12:00",
        "quote_time_case": "mediodía",
        "quote_first": "“¿Incluyes tocar el violín en tu categoría de filas?” -preguntó ansiosamente.<br>“Depende del intérprete”, respondí, “Un violín bien tocado es un regalo para los dioses; uno mal tocado...”<br>“Oh, está bien, gritó con un alegre reír. \"Creo que podemos considerar el asunto como arreglado, es decir, si las habitaciones le resultan agradables\".<br>“¿Cuándo los veremos?”<br>“Llámame mañana al ",
        "quote_last": " e iremos juntos y arreglaremos todo”, respondió.<br>“Está bien, exactamente al mediodía”, dijo. Yo, estrechándole la mano.",
        "title": "Estudio en escarlata",
        "author": "Sir Arthur Conan Doyle",
        "sfw": "unknown"
    },
    {
        "id": "001868",
        "time": "12:00",
        "quote_time_case": "Mediodía",
        "quote_first": "Merodeando sin rumbo fijo. Un hermoso día... hasta ahora. La calle de Buci está viva, arrastrándose. Los bares abiertos de par en par y las aceras llenas de bicicletas. Todos los mercados de carnes y verduras están en pleno apogeo. Armas cargadas en camión vendadas en periódicos. Un hermoso domingo católico, al menos por la mañana.<br>",
        "quote_last": " y aquí estoy, con el estómago vacío, en la confluencia de todos estos caminos torcidos que apestan a comida.",
        "title": "trópico de Cáncer",
        "author": "Henry Miller",
        "sfw": "unknown"
    },
    {
        "id": "001869",
        "time": "12:00",
        "quote_time_case": "mediodía",
        "quote_first": "\"¿Que hora es?\" le dijo al reloj. Bajó la cabeza y volvió a enderezarse.<br>“Es ",
        "quote_last": ". Es mediodía, es mediodía, es... . .”<br>“Cállate”, dijo Jimmy. El reloj se detuvo. Estaba programado para responder a tonos ásperos.",
        "title": "Oryx y Crake",
        "author": "Margaret Atwood",
        "sfw": "unknown"
    },
    {
        "id": "001870",
        "time": "12:00",
        "quote_time_case": "doce",
        "quote_first": "\"Excelente. ¿No te opones a este viaje, Watson?”<br>“De ningún modo.”<br>“Entonces vendremos ambos. ¿Qué vas a hacer tú mismo?”<br>“Tengo una o dos cosas que me gustaría hacer ahora que estoy en la ciudad. Pero volveré en el tren de las ",
        "quote_last": ", para llegar a tiempo cuando usted llegue.",
        "title": "Las aventuras de Sherlock Holmes",
        "author": "Sir Arthur Conan Doyle",
        "sfw": "unknown"
    },
    {
        "id": "001871",
        "time": "12:00",
        "quote_time_case": "mediodía",
        "quote_first": "Estoy escribiendo esto al ",
        "quote_last": ". Ben está abajo, leyendo. Él piensa que estoy descansando pero, aunque estoy cansado, no es así. No tengo tiempo. Tengo que escribir esto antes de perderlo. Tengo que escribir mi diario.",
        "title": "Antes de que vaya a dormir",
        "author": "S.J. Watson",
        "sfw": "unknown"
    },
    {
        "id": "001872",
        "time": "12:00",
        "quote_time_case": "mediodía",
        "quote_first": "Hice los cálculos de Danièle mentalmente. “Si empezamos a las diez, caminamos cuatro horas, descansamos una, caminamos otras dos, son siete horas en total. Eso nos llevará a las cinco de la mañana. Hace siete horas, no será ",
        "quote_last": " hasta que resurjamos”.",
        "title": "Las Catacumbas",
        "author": "Jeremy Bates",
        "sfw": "unknown"
    },
    {
        "id": "001873",
        "time": "12:00",
        "quote_time_case": "mediodía",
        "quote_first": "Mercutio: \"Esto no es menos, te lo digo, porque la manecilla obscena del dial está ahora sobre el pinchazo del ",
        "quote_last": "\".",
        "title": "Romeo y Julieta",
        "author": "William Shakespeare",
        "sfw": "unknown"
    },
    {
        "id": "001874",
        "time": "12:00",
        "quote_time_case": "mediodía",
        "quote_first": "Antes del ",
        "quote_last": ", Stan la lleva a la lavandería de uno de los centros comerciales (ya han usado esa antes, dos de las máquinas todavía están funcionando) y observa el auto mientras ella carga la ropa y luego paga con su teléfono.",
        "title": "El corazón es el último",
        "author": "Margaret Atwood",
        "sfw": "unknown"
    },
    {
        "id": "001875",
        "time": "12:00",
        "quote_time_case": "mediodía",
        "quote_first": "Cada ",
        "quote_last": ", todos los días, desde el cura don Bernardo hasta la viuda Esmeralda, la prostituta del pueblo, dejaban de trabajar y caminaban hasta la terraza de los Pertini, a la sombra de las parras, donde durante dos horas comían como reyes y bebían vino elaborado. de las mismas uvas que maduraron sobre sus cabezas.",
        "title": "El oficial de bodas",
        "author": "Anthony Capella",
        "sfw": "unknown"
    },
    {
        "id": "001876",
        "time": "12:00",
        "quote_time_case": "doce",
        "quote_first": "¡No hay nadie aquí! Insistí. \"Fue usted, señora Linton: lo supo hace un tiempo.\"<br>\"¡Yo mismo!\" ella jadeó, \"¡y el reloj da las ",
        "quote_last": "!\"",
        "title": "cumbres borrascosas",
        "author": "Emily Brontë",
        "sfw": "unknown"
    },
    {
        "id": "001877",
        "time": "12:00",
        "quote_time_case": "doce",
        "quote_first": "Un pequeño reloj barato que había en la pared dio las ",
        "quote_last": " apresuradamente y sirvió para iniciar la conversación.",
        "title": "Los hermanos Karamázov",
        "author": "Fyodor Dostoyevsky",
        "sfw": "unknown"
    },
    {
        "id": "001878",
        "time": "12:00",
        "quote_time_case": "mediodía",
        "quote_first": "Había salvado [la república] y ahora estaba en el presente, viva ahora y en todas partes en el presente, y los rostros flotantes se iluminaron y se desdibujaron a su alrededor, se convirtieron en el sonido de un canal por la mañana, la apariencia de algunos tejados en el el sol del ",
        "quote_last": " y la fragancia de cierta flor vespertina. Aquí estaba, por fin en casa. Detrás de él estaban las montañas y la Mujer Durmiente en el cielo, y ante él, como llamas humeantes en el atardecer, toda la hermosa y amada ciudad.",
        "title": "La mujer que tenía dos ombligos",
        "author": "Nick Joaquin",
        "sfw": "unknown"
    },
    {
        "id": "001879",
        "time": "12:00",
        "quote_time_case": "doce",
        "quote_first": "Eran exactamente las ",
        "quote_last": "; doce por el Big Ben; cuyo trazo se extendió sobre la parte norte de Londres; mezclado con el de otros relojes, mezclado de forma tenue y etérea con las nubes y volutas de humo, y murió allí arriba, entre las gaviotas.",
        "title": "Sra. Dalloway",
        "author": "Virginia Woolf",
        "sfw": "unknown"
    },
    {
        "id": "001880",
        "time": "12:00",
        "quote_time_case": "* Mediodía",
        "quote_first": "El mediodía lo encontró momentáneamente solo, mientras la familia preparaba el almuerzo en la cocina. Las grietas del techo se ampliaron hasta convertirse en huecos. Las ruedas bloqueadas de su cama se hundieron en nuevas fallas que se abrían en el suelo de roble debajo de la alfombra. En cualquier momento la palabra iba a ceder.",
        "quote_last": "",
        "title": "Chapoteadores",
        "author": "Paul Harding",
        "sfw": "unknown"
    },
    {
        "id": "001881",
        "time": "12:00",
        "quote_time_case": "mediodía",
        "quote_first": "El viernes veinte de julio de 1714, al ",
        "quote_last": ", el mejor puente de todo el Perú se rompió y precipitó a cinco viajeros al golfo.",
        "title": "El Puente de San Luis Rey",
        "author": "Thornton Wilder",
        "sfw": "unknown"
    },
    {
        "id": "001882",
        "time": "12:00",
        "quote_time_case": "* mediodía",
        "quote_first": "Mediodía rugiente. En un sótano bien ventilado de la calle Cuarenta y dos me encontré con Gatsby para almorzar.",
        "quote_last": "",
        "title": "El gran Gatsby",
        "author": "F. Scott Fitzgerald",
        "sfw": "unknown"
    },
    {
        "id": "001883",
        "time": "12:00",
        "quote_time_case": "* Mediodía",
        "quote_first": "Los pájaros comenzaron a las cuatro<br>Su hora de amanecer<br>Una música tan numerosa como el espacio<br>Pero vecina como el mediodía.",
        "quote_last": "",
        "title": "Los pájaros comenzaron a las cuatro",
        "author": "Emily Dickinson",
        "sfw": "unknown"
    },
    {
        "id": "001884",
        "time": "12:00",
        "quote_time_case": "doce",
        "quote_first": "Nochebuena y las ",
        "quote_last": " en punto.<br>\"Ahora están todos de rodillas\",<br>dijo un anciano mientras estábamos sentados en un rebaño<br>junto a las brasas cómodamente junto al hogar.<br/ >Nos imaginamos a las criaturas mansas y apacibles donde<br>habitaban en su corral de paja,<br>A ninguno de nosotros allí se le ocurrió<br>dudar de que estaban arrodillados en ese momento.<br>Qué hermoso Pocos apetecerían tejer<br>¡En estos años! Sin embargo, siento que<br>Si alguien dijera en Nochebuena:<br>“Ven; ver a los bueyes arrodillarse,<br>“En el barton solitario junto a aquel valle<br>Nuestra infancia solía saber,”<br>Debería ir con él en la oscuridad,<br>Esperando que así sea .",
        "title": "los bueyes",
        "author": "Thomas Hardy",
        "sfw": "unknown"
    },
    {
        "id": "001885",
        "time": "12:00",
        "quote_time_case": "mediodía",
        "quote_first": "Entonces llegó el ",
        "quote_last": " y toda aquella gente trabajadora y profesional se dispersó como un hormiguero pisoteado por todas las calles y direcciones. El puente blanco estaba plagado de puntos ágiles. Y cuando considerabas que cada punto tenía una boca con la que ahora planeaba almorzar, no podías evitar estallar en carcajadas.",
        "title": "Los curtidores",
        "author": "Robert Walser",
        "sfw": "unknown"
    },
    {
        "id": "001886",
        "time": "12:00",
        "quote_time_case": "mediodía",
        "quote_first": "Un día, alrededor del ",
        "quote_last": ", poco más de una semana después de mi primer experimento, formé una pastilla con veinte granos de hachís y la tragué, diciendo mientras lo hacía: \"Aquí está la prueba final por el bien de la ciencia\". .”",
        "title": "El comedor de hachís",
        "author": "Fitz Hugh Ludlow",
        "sfw": "nsfw"
    },
    {
        "id": "001887",
        "time": "12:00",
        "quote_time_case": "mediodía",
        "quote_first": "—¿Cómo fuera de la ciudad? —respondió—. ¿Por ventura tiene vuesa merced los ojos en el colodrillo, que no ve que son éstas, las que aquí vienen, resplandecientes como el mismo sol a ",
        "quote_last": "?",
        "title": "Don Quijote de la Mancha",
        "author": "Miguel de Cervantes",
        "sfw": "sfw"
    },
    {
        "id": "001888",
        "time": "12:00",
        "quote_time_case": "mediodía",
        "quote_first": "Apeaos, y usad de vuestro compás de pies, de vuestros círculos y vuestros ángulos y ciencia; que yo espero de haceros ver estrellas a ",
        "quote_last": " con mi destreza moderna y zafia",
        "title": "Don Quijote de la Mancha",
        "author": "Miguel de Cervantes",
        "sfw": "sfw"
    },
    {
        "id": "001889",
        "time": "12:00",
        "quote_time_case": "medio día",
        "quote_first": "Díjome que acaso, pasando por una calle de la ciudad a la hora de ",
        "quote_last": ", una señora muy hermosa le llamó desde una ventana",
        "title": "Don Quijote de la Mancha",
        "author": "Miguel de Cervantes",
        "sfw": "sfw"
    }
]