[
    {
        "id": "1300-000",
        "time": "13:00",
        "quote_time_case": "la una en punto",
        "quote_first": "“Ven”, dijo el Mago. “Puede que para Aslan todos los horarios sean pronto, pero en mi casa todos los horarios de hambre son ",
        "quote_last": ".”",
        "title": "El viaje del viajero del alba",
        "author": "C.S. Lewis",
        "sfw": "unknown"
    },
    {
        "id": "1300-001",
        "time": "13:00",
        "quote_time_case": "la una en punto",
        "quote_first": "“¡Adivina qué!” dijo Klaus mientras ponía sopa de lentejas en la boca de Gunther durante la comida del mediodía en Gaza. “Tengo el honor de ser el primer hombre en Gaza en reunirse con los médicos forenses. A ",
        "quote_last": " en Hebrón”.",
        "title": "Brillante valle del amor",
        "author": "Edna Hong",
        "sfw": "unknown"
    },
    {
        "id": "1300-002",
        "time": "13:00",
        "quote_time_case": "la una",
        "quote_first": "Mañana a las ",
        "quote_last": " Anders estará aquí con el trineo, y luego ustedes dos harán la ronda según la lista y dejarán una canasta en cada lugar.",
        "title": "El martillo de Dios",
        "author": "Bo Giertz",
        "sfw": "sfw"
    },
    {
        "id": "1300-003",
        "time": "13:00",
        "quote_time_case": "la una",
        "quote_first": "Cerró a las ",
        "quote_last": ". Había escrito dos páginas y la sensación de que estaba volviendo a ser el hombre nervioso y neurótico que casi había quemado su casa tres años atrás era cada vez más difícil de descartar.",
        "title": "La sangre manda",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "id": "1300-004",
        "time": "13:00",
        "quote_time_case": "la una",
        "quote_first": "Se trajo una tina para derretir nieve y hacer mortero. Oyeron decir que ya eran las doce.<br>“Seguramente serán las doce”, anunció Sujov. “El sol ya está en la cima.”<br>“Si es así,” replicó el capitán, “son ",
        "quote_last": ", no las doce.”<br>“¿Cómo entiendes eso?” —Preguntó Sujov sorprendido. “Los viejos dicen que el sol está más alto a la hora de cenar.”<br>“¡Quizás fue en su época!” —replicó el capitán. “Desde entonces se ha decretado que el sol esté más alto a la una en punto”.<br>“¿Quién decretó eso?”<br>“El gobierno soviético.”",
        "title": "Un día en la vida de Ivan Denosovich",
        "author": "Aleksandr Solzhenitsyn",
        "sfw": "unknown"
    },
    {
        "id": "1300-005",
        "time": "13:00",
        "quote_time_case": "la una",
        "quote_first": "Era ",
        "quote_last": " cuando salimos del número 3 de Lauriston Gardens. Sherlock Holmes me llevó a la oficina de telégrafos más cercana, desde donde envió un largo telegrama. Luego paró un taxi y le ordenó al conductor que nos llevara a la dirección que nos había dado Lestrade.",
        "title": "Un estudio en escarlata",
        "author": "Sir Arthur Conan Doyle",
        "sfw": "unknown"
    },
    {
        "id": "1300-006",
        "time": "13:00",
        "quote_time_case": "la una",
        "quote_first": "Les compró pases diarios en efectivo. Hicieron algunas atracciones y luego almorzaron tarde en Rock Lobster, el lugar de mariscos junto a la sala de conciertos. Eso fue poco después de ",
        "quote_last": ". En cuanto a la hora de la muerte, probablemente sepas cómo la establecen… contenido del estómago, etc.",
        "title": "Joylandia",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "id": "1300-007",
        "time": "13:00",
        "quote_time_case": "la una",
        "quote_first": "Hoy vuelve a ser hermoso y, a lo largo de los Campos Elíseos, al atardecer, parece un serrallo al aire libre repleto de huríes de ojos oscuros. Los árboles están en pleno follaje y de un verdor tan puro, tan rico, que parece como si todavía estuvieran húmedos y relucientes de rocío. Desde el Palacio del Louvre hasta la Étoile es como una pieza musical para piano. Hace cinco días que no toco la máquina de escribir ni miro un libro; Tampoco he tenido una sola idea en la cabeza excepto ir al American Express. A las nueve de la mañana estuve allí, justo cuando se abrían las puertas, y nuevamente a las ",
        "quote_last": ".",
        "title": "Trópico de Cáncer",
        "author": "Henry Miller",
        "sfw": "unknown"
    },
    {
        "id": "1300-008",
        "time": "13:00",
        "quote_time_case": "la una de la tarde",
        "quote_first": "Un reloj de carruaje plateado en la casa de Judith Rey en Ewingsville suena ",
        "quote_last": ". La esposa de un financiero le habla a Bill Smoke. “Esta casa nunca deja de sacar a relucir el demonio de la codicia que hay en mí”, confiesa la mujer enjoyada de cincuenta y tantos años, “es una copia de Frank Lloyd Wright. Creo que el original está en las afueras de Salem.”",
        "title": "Atlas de nubes",
        "author": "David Mitchell",
        "sfw": "unknown"
    },
    {
        "id": "1300-009",
        "time": "13:00",
        "quote_time_case": "la una en punto",
        "quote_first": "“Oh, sí que soy un pensador”, dice McMurphy, y se alejan juntos por el pasillo. Cuando regresan, lo que parecen días después, ambos están sonriendo, hablando y felices por algo. El médico se está limpiando las lágrimas de las gafas y parece que realmente se ha estado riendo, y McMurphy ha vuelto tan ruidoso y lleno de bravuconería como siempre. Está así durante todo el almuerzo, y a ",
        "quote_last": " es el primero en sentarse en su asiento para la reunión, con los ojos azules y malhumorados desde su lugar en la esquina.",
        "title": "Alguien voló sobre el nido del cuco",
        "author": "Ken Kesey",
        "sfw": "unknown"
    },
    {
        "id": "1300-010",
        "time": "13:00",
        "quote_time_case": "la una en punto",
        "quote_first": "Tenía una llamada de larga distancia desde Portland y estaba en el vestíbulo de telefonía con uno de los chicos negros, esperando que el grupo volviera a llamar. Cuando llegó ",
        "quote_last": " y nos pusimos a mover cosas, a preparar la sala de estar, el chico menos negro preguntó si quería que bajara a buscar a McMurphy y Washington para la reunión, pero ella dijo que no, que estaba bien, que se quedara; además, a algunos de los hombres aquí presentes les gustaría tener la oportunidad de hablar sobre nuestro señor Randle Patrick McMurphy en ausencia de su presencia dominante.",
        "title": "Alguien voló sobre el nido del cuco",
        "author": "Ken Kesey",
        "sfw": "nsfw"
    },
    {
        "id": "1300-011",
        "time": "13:00",
        "quote_time_case": "la una",
        "quote_first": "“No puedo hacerlo, Findle; ¡Estoy con alguien más! ¡Llámame mañana sobre ",
        "quote_last": "!”",
        "title": "Este lado del paraíso",
        "author": "F. Scott Fitzgerald",
        "sfw": "unknown"
    },
    {
        "id": "1300-012",
        "time": "13:00",
        "quote_time_case": "uno",
        "quote_first": "Cuanto más pensaba en ello, más desconcertado estaba. No entendía ese asunto del revólver. Alguien en la casa tenía ese revólver. Abajo, un reloj dio ",
        "quote_last": ".",
        "title": "Y luego no hubo ninguno",
        "author": "Agatha Christie",
        "sfw": "unknown"
    },
    {
        "id": "1300-013",
        "time": "13:00",
        "quote_time_case": "la una",
        "quote_first": "Creo, dijo, con una sonrisa triunfante, “que puedo esperar encontrar con seguridad a la persona que busco en el comedor, bella señora.”<br>“Puede que haya más de una.”<br>“Quien esté allí, cuando el reloj dé ",
        "quote_last": ", será seguido por uno de mis hombres, uno, o quizás dos, o tal vez; Incluso tres, partirán hacia Francia mañana. Uno de ellos será ‘La Pimpinela Escarlata’.”",
        "title": "La Pimpinela Escarlata",
        "author": "Baroness Orczy",
        "sfw": "unknown"
    },
    {
        "id": "1300-014",
        "time": "13:00",
        "quote_time_case": "La una",
        "quote_first": "",
        "quote_last": " ¡Haz pis! Hola, inserta nombre aquí!",
        "title": "Jingoísta",
        "author": "Terry Pratchett",
        "sfw": "unknown"
    },
    {
        "id": "1300-015",
        "time": "13:00",
        "quote_time_case": "la una en punto",
        "quote_first": "La zarina Catherine informó que entró en Galatz a las ",
        "quote_last": " hoy.",
        "title": "Drácula",
        "author": "Bram Stoker",
        "sfw": "unknown"
    },
    {
        "id": "1300-016",
        "time": "13:00",
        "quote_time_case": "13.00 h",
        "quote_first": "",
        "quote_last": " Primera clase de la tarde",
        "title": "El curioso incidente del perro a medianoche",
        "author": "Mark Haddon",
        "sfw": "sfw"
    },
    {
        "id": "1300-017",
        "time": "13:00",
        "quote_time_case": "1 en punto",
        "quote_first": "Después de los controles ",
        "quote_last": ", Gretta siempre sale a fumar.",
        "title": "Chica, interrumpida",
        "author": "Susanna Kaysen",
        "sfw": "unknown"
    },
    {
        "id": "1300-018",
        "time": "13:00",
        "quote_time_case": "13:00",
        "quote_first": "Gottfried Rembke llegó exactamente a las ",
        "quote_last": ". En el momento en que entró al restaurante y le entregó su abrigo al camarero, supieron que era él. El cuerpo sólido y fornido, la cabeza reluciente, la expresión abierta, el apretón de manos vigoroso: todo en él irradiaba tranquilidad y entusiasmo.",
        "title": "Plataforma",
        "author": "Michel Houellebecq",
        "sfw": "unknown"
    },
    {
        "id": "1300-019",
        "time": "13:00",
        "quote_time_case": "la una",
        "quote_first": "Llegué temprano a casa de Schmidt, sintiéndome terriblemente nervioso. A las ",
        "quote_last": " en punto: Toni. Estaba mirando el menú que conocía bien: ¿Schmorbraten? ¿Chuleta de ternera? — cuando él se cernió sobre ella. Lo había visto entrar. Ella me miró a través de él. “Traidor.” Jamie, flotando, luciendo muy grande, pronunció su apodo, un diminutivo alemán elegido por ella.",
        "title": "Rompecabezas",
        "author": "Sybille Bedford",
        "sfw": "unknown"
    },
    {
        "id": "1300-020",
        "time": "13:00",
        "quote_time_case": "trece",
        "quote_first": "Era un día luminoso y frío de abril y los relojes marcaban ",
        "quote_last": ".",
        "title": "1984",
        "author": "George Orwell",
        "sfw": "sfw"
    },
    {
        "id": "1300-021",
        "time": "13:00",
        "quote_time_case": "la una",
        "quote_first": "Era ",
        "quote_last": ". Compré algunas manzanas y un pequeño pastel de cerdo y crucé el puente hasta el otro lado de la orilla del río en dirección a Orford Ness.",
        "title": "El nadador",
        "author": "Roma Tearne",
        "sfw": "unknown"
    },
    {
        "id": "1300-022",
        "time": "13:00",
        "quote_time_case": "a la una",
        "quote_first": "Pasaron muchas lunas. ¿El babuino voló alguna vez? ¿Llegó alguna vez al sol? ¡Acabo de enterarme hoy de que va por buen camino! Estará pasando por Acton ",
        "quote_last": ".",
        "title": "Viejo babuino tonto",
        "author": "Spike Milligan",
        "sfw": "unknown"
    },
    {
        "id": "1300-023",
        "time": "13:00",
        "quote_time_case": "la una",
        "quote_first": "Ese día era ",
        "quote_last": " cuando John y Roger cruzaron remando y fueron a la granja de Dixon a buscar leche y una nueva provisión de huevos y mantequilla.",
        "title": "Golondrinas y amazonas",
        "author": "Arthur Ransome",
        "sfw": "unknown"
    },
    {
        "id": "1300-024",
        "time": "13:00",
        "quote_time_case": "una en punto",
        "quote_first": "El piso de la sala de estar se limpia de mesas y a la ",
        "quote_last": " el médico sale de su oficina al final del pasillo, asiente una vez a la enfermera mientras pasa por donde él está mirando por la ventana y se sienta en su silla justo a la izquierda de la puerta.",
        "title": "Alguien voló sobre el nido del cuco",
        "author": "Ken Kesey",
        "sfw": "unknown"
    }
]