[
    {
        "id": "1330-000",
        "time": "13:30",
        "quote_time_case": "una-treinta",
        "quote_first": "A ",
        "quote_last": " está a favor de alquilar un carruaje y conducir por el Bois. Sólo tiene un pensamiento en la cabeza: ¿cómo orinar? “Te amo … Te adoro”, dice. “Iré a donde tú digas: Estambul, Singapur, Honolulu. Sólo que debo irme ahora… Se hace tarde.”",
        "title": "Trópico de Cáncer",
        "author": "Henry Miller",
        "sfw": "unknown"
    },
    {
        "id": "1330-001",
        "time": "13:30",
        "quote_time_case": "una y media",
        "quote_first": "“Me mudé aquí y pinté la habitación de negro en la escuela secundaria. Ser <em>cool</em>”, dijo Reva sarcásticamente.<br>“Es genial”, dije. Dejé mi bolsa de compras y terminé el café.<br>“¿Cuándo debería despertarte? Deberíamos salir de aquí alrededor de ",
        "quote_last": ". Así que tenga en cuenta el tiempo que necesitará para prepararse.”",
        "title": "Mi año de descanso y relajación",
        "author": "Ottessa Moshfegh",
        "sfw": "unknown"
    },
    {
        "id": "1330-002",
        "time": "13:30",
        "quote_time_case": "la una y media",
        "quote_first": "Como Lupin no había bajado, volví a subir a las ",
        "quote_last": ", y dije que cenábamos a las dos; dijo que “estaría allí.”",
        "title": "El diario de un don nadie",
        "author": "George and Weedon Grossmith",
        "sfw": "unknown"
    },
    {
        "id": "1330-003",
        "time": "13:30",
        "quote_time_case": "la una y media",
        "quote_first": "Ella era una pegatina. Un reloj de distancia, en la ciudad, dio ",
        "quote_last": ".",
        "title": "Roca de Brighton",
        "author": "Graham Greene",
        "sfw": "unknown"
    },
    {
        "id": "1330-004",
        "time": "13:30",
        "quote_time_case": "la una y media",
        "quote_first": "Triturando y rebanando, dividiendo y subdividiendo, los relojes de Harley Street mordisqueaban el día de junio, aconsejaban sumisión, defendían la autoridad y señalaban a coro las ventajas supremas del sentido de la proporción, hasta que el montículo de tiempo quedó tan reducido que un Un reloj comercial, suspendido sobre una tienda en Oxford Street, anunciaba, cordial y fraternalmente, como si fuera un placer para los señores Rigby y Lowndes dar la información gratuitamente, que eran ",
        "quote_last": ".",
        "title": "Sra. Dalloway",
        "author": "Virginia Woolf",
        "sfw": "unknown"
    }
]