[
    {
        "id": "002088",
        "time": "14:00",
        "quote_time_case": "Dos horas después del mediodía",
        "quote_first": "“¿Dónde exactamente? ¿Y cuando? Tendremos que estar allí”.<br>“La plaza. En las escaleras de la antigua biblioteca. Miró el reloj que había encima del pub. “",
        "quote_last": ", creo.”",
        "title": "Desde estas oscuras profundidades",
        "author": "Vanessa Rasanen",
        "sfw": "sfw"
    },
    {
        "id": "002089",
        "time": "14:00",
        "quote_time_case": "dos horas después del mediodía",
        "quote_first": "Un terrible silencio siguió a este comentario, que fue roto por Peter diciendo: “El gigante Wimbleweather y el oso y el centauro Glenstorm serán nuestros mariscales. El combate será a las ",
        "quote_last": ". Cena exactamente al mediodía.",
        "title": "Príncipe Caspio",
        "author": "C.S. Lewis",
        "sfw": "unknown"
    },
    {
        "id": "002090",
        "time": "14:00",
        "quote_time_case": "dos horas después del mediodía",
        "quote_first": "Hubo una despedida muy amistosa, y cuando zarpó, ",
        "quote_last": ", todos los Dufflepud remaron con ella hasta la boca del puerto y aplaudieron hasta que estuvo fuera de peligro. el sonido de sus vítores.",
        "title": "El viaje del viajero del alba",
        "author": "C.S. Lewis",
        "sfw": "unknown"
    },
    {
        "id": "002091",
        "time": "14:00",
        "quote_time_case": "las dos",
        "quote_first": "Los ojos de la señora Karlsson se abrieron de sorpresa cuando a ",
        "quote_last": " vio al pastor venir a cenar con esa elegancia civil, que además del traje y la corbata roja, incluía ropa de colores. calcetines y zapatos color canela. No ofreció ninguna explicación. Como de costumbre, llevaba bajo el brazo un libro de título ininteligible y en el que leyó toda la comida.",
        "title": "El martillo de Dios",
        "author": "Bo Giertz",
        "sfw": "unknown"
    },
    {
        "id": "002092",
        "time": "14:00",
        "quote_time_case": "dos en punto",
        "quote_first": "Jesiba no se molestó en responder, sino que dijo: “Tengo un cliente que viene a las ",
        "quote_last": ". Estar preparado. Y deja de dejar que Lehabah parlotee. Tiene un trabajo que hacer”. La línea se cortó.",
        "title": "Casa de Tierra y Sangre",
        "author": "Sarah J. Maas",
        "sfw": "unknown"
    },
    {
        "id": "002093",
        "time": "14:00",
        "quote_time_case": "dos",
        "quote_first": "A las ",
        "quote_last": " esa tarde, Bryant Brown se sentó aturdido en su silla junto a su esposa dormida, preguntándose cómo podría decirle que su único hijo estaba muerto, si fuera necesario hacerlo. entonces.",
        "title": "Los Tommyknockers",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "id": "002094",
        "time": "14:00",
        "quote_time_case": "las dos en punto",
        "quote_first": "Son sólo ",
        "quote_last": ". Salió temprano de la oficina y le dijo al Dr. Van Vleet que sentía que estaba enfermando. En realidad es Nate quien está sufriendo algo: llama desde su casa, nasal, desamparado, tiene que verla.",
        "title": "La vida antes del hombre",
        "author": "Margaret Atwood",
        "sfw": "unknown"
    },
    {
        "id": "002095",
        "time": "14:00",
        "quote_time_case": "dos en punto",
        "quote_first": "Es un pintor delirante que termina un lienzo a las ",
        "quote_last": " y espera una transformación social radical a las cuatro. Incluso cuando los artistas escriben manifiestos, son (con suerte) conscientes de que su tono exigente es, finalmente, prestado, y sólo hace eco e imita la urgencia de las demandas de la guerrilla o las protestas de los activistas, en lugar de representarlas verdaderamente. La gente a veces exige cambios. Casi nunca exigen arte.",
        "title": "Insinuaciones",
        "author": "Zadie Smith",
        "sfw": "unknown"
    },
    {
        "id": "002096",
        "time": "14:00",
        "quote_time_case": "las dos de la tarde",
        "quote_first": "Las cosas empezaron a romperse alrededor de ",
        "quote_last": ". Podríamos habernos quedado a cenar, podríamos habernos quedado… si las invitaciones borrachas del señor Corcoran fueran ciertas (la sonrisa gélida de la señora Corcoran a sus espaldas nos informó que no lo eran) indefinidamente.",
        "title": "La historia secreta",
        "author": "Donna Tartt",
        "sfw": "unknown"
    },
    {
        "id": "002097",
        "time": "14:00",
        "quote_time_case": "2 p.m.",
        "quote_first": "A las ",
        "quote_last": " de un día laborable, el cine estaba casi desierto, pero tres personas estaban sentadas dos filas detrás de Andi Steiner y su cita. Dos hombres, uno bastante mayor y otro que parecía estar al borde de la mediana edad (pero las apariencias engañan), flanqueaban a una mujer de sorprendente belleza. Tenía los pómulos altos, los ojos grises y la tez cremosa. Su melena negra estaba recogida hacia atrás con una ancha cinta de terciopelo.",
        "title": "Doctor Dormir",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "id": "002098",
        "time": "14:00",
        "quote_time_case": "dos",
        "quote_first": "A las ",
        "quote_last": " todas las tardes, la madre y el hijo aparecían en la playa. La madre siempre llevaba un vestido sencillo de color claro y un sombrero de paja de ala ancha. El hijo nunca usó sombrero; en su lugar llevaba gafas de sol. Se sentaban a la sombra debajo de las palmeras, la brisa susurraba a su alrededor y miraban el océano, sin hacer nada en realidad.",
        "title": "Sauce ciego, mujer dormida",
        "author": "Haruki Murakami",
        "sfw": "unknown"
    },
    {
        "id": "002099",
        "time": "14:00",
        "quote_time_case": "dos",
        "quote_first": "“Puedes tomar una siesta en mi habitación”, dijo. “Debería estar tranquilo ahí abajo. Mis familiares han venido, pero no pensarán que estás siendo grosero ni nada por el estilo. No tenemos que estar en la funeraria hasta ",
        "quote_last": ".”",
        "title": "Mi año de descanso y relajación",
        "author": "Ottessa Moshfegh",
        "sfw": "unknown"
    },
    {
        "id": "002100",
        "time": "14:00",
        "quote_time_case": "las dos en punto",
        "quote_first": "Seguimos por High Street a una distancia razonable, riendo, esquivando a la gente, separándonos y reuniéndonos de nuevo. Para entonces debían ser alrededor de ",
        "quote_last": " y la acera estaba llena de compradores.",
        "title": "Nunca me dejes ir",
        "author": "Kazuo Ishiguro",
        "sfw": "unknown"
    },
    {
        "id": "002101",
        "time": "14:00",
        "quote_time_case": "2 p.m.",
        "quote_first": "Las próximas horas son instantáneas. Imágenes como en su teléfono. Ella parpadea y hay una imagen. Parpadea de nuevo y hay algo más. Mira su reloj y son ",
        "quote_last": ", mira un momento después y son las y media. No podría preocuparse por nada si lo intentara. Es bueno.",
        "title": "El poder",
        "author": "Naomi Alderman",
        "sfw": "unknown"
    },
    {
        "id": "002102",
        "time": "14:00",
        "quote_time_case": "dos en punto",
        "quote_first": "A las ",
        "quote_last": " el médico comienza a retorcerse en su silla. Las reuniones resultan incómodas para el médico a menos que esté hablando de su teoría; Prefiere pasar el tiempo en su oficina, dibujando gráficos.",
        "title": "Alguien voló sobre el nido del cuco",
        "author": "Ken Kesey",
        "sfw": "unknown"
    },
    {
        "id": "002103",
        "time": "14:00",
        "quote_time_case": "dos en punto",
        "quote_first": "Él le dijo que si tenía alguno de sus fines de semana libres le pediría una cita y ella dijo que podría venir a visitarla en dos semanas si él le decía a qué hora, y Billy miró a McMurphy en busca de una respuesta. McMurphy les rodeó los hombros a ambos con los brazos y dijo: “Hagámoslo ",
        "quote_last": " en la nariz.”",
        "title": "Alguien voló sobre el nido del cuco",
        "author": "Ken Kesey",
        "sfw": "unknown"
    },
    {
        "id": "002104",
        "time": "14:00",
        "quote_time_case": "dos de la tarde",
        "quote_first": "Una tarde, no recuerdo hace cuánto tiempo, paramos de camino a las actividades y nos sentamos en el vestíbulo en los grandes sofás de plástico o afuera en el ",
        "quote_last": " sol mientras uno de los chicos negros usaba el teléfono para llamar a su casa de apuestas, y la madre de Billy aprovechó la oportunidad para dejar su trabajo y salir de detrás de su escritorio y tomar a su chico de la mano y llevarlo afuera para sentarse cerca de donde yo estaba en el pasto.",
        "title": "Alguien voló sobre el nido del cuco",
        "author": "Ken Kesey",
        "sfw": "nsfw"
    },
    {
        "id": "002105",
        "time": "14:00",
        "quote_time_case": "las dos en punto",
        "quote_first": "Cuando el Big Ben dio ",
        "quote_last": ", la puerta se abrió y apareció la mitad superior del cuerpo de Cleverly. “¿Algo?”<br>“No, señor”.<br>“¿La línea sigue funcionando?”<br>“Creo que sí”.<br>“Le daremos otros cinco minutos y luego el primer ministro tendrá ir.”<br>La puerta se cerró.",
        "title": "Munich",
        "author": "Robert Harris",
        "sfw": "unknown"
    },
    {
        "id": "002106",
        "time": "14:00",
        "quote_time_case": "las dos en punto",
        "quote_first": "A ",
        "quote_last": " de vuelta en casa de los Weatherby, Sally le preguntó si ella y Amory habían pasado un “tiempo” en el estudio. Isabelle se volvió hacia ella en silencio. En sus ojos estaba la luz del idealista, el soñador inviolable de sueños como los de Joan.",
        "title": "Este lado del paraíso",
        "author": "F. Scott Fitzgerald",
        "sfw": "unknown"
    },
    {
        "id": "002107",
        "time": "14:00",
        "quote_time_case": "dos en punto",
        "quote_first": "“Qué extraño… estoy casi feliz. Y sin embargo, supongo que en realidad estoy en peligro… De alguna manera — ahora — nada parece importar… no a la luz del día… Me siento lleno de poder — Siento que no puedo morir…”<br>Blore estaba mirando su muñeca— mirar. Él dijo:<br>“Son ",
        "quote_last": ". ¿Qué pasa con el almuerzo?",
        "title": "Y luego no hubo ninguno",
        "author": "Agatha Christie",
        "sfw": "unknown"
    },
    {
        "id": "002108",
        "time": "14:00",
        "quote_time_case": "las dos",
        "quote_first": "Ella podría haber disparado la plantilla y él podría haber seguido recogiendo sus paquetes a la antigua hora, ",
        "quote_last": ". Tal como estaban las cosas, casi lo habían arrestado.",
        "title": "Una confederación de tontos",
        "author": "John Kennedy Toole",
        "sfw": "unknown"
    },
    {
        "id": "002109",
        "time": "14:00",
        "quote_time_case": "1400 horas",
        "quote_first": "Aproximadamente a las ",
        "quote_last": " un par de Skyhawks enemigos llegaron volando al nivel de la cubierta de la nada.",
        "title": "Cisne Negro Verde",
        "author": "David Mitchell",
        "sfw": "unknown"
    },
    {
        "id": "002110",
        "time": "14:00",
        "quote_time_case": "las dos en punto",
        "quote_first": "A ",
        "quote_last": " Gatsby se puso el traje de baño y dejó recado al mayordomo de que, si alguien llamaba, se lo avisarían en la piscina.",
        "title": "El gran Gatsby",
        "author": "F. Scott Fitzgerald",
        "sfw": "unknown"
    },
    {
        "id": "002111",
        "time": "14:00",
        "quote_time_case": "two",
        "quote_first": "En ",
        "quote_last": ", las quitanieves estaban en acción en Lillestrom.",
        "title": "El muñeco de nieve",
        "author": "Jo Nesbø",
        "sfw": "unknown"
    },
    {
        "id": "002112",
        "time": "14:00",
        "quote_time_case": "dos de la mañana",
        "quote_first": "Cogí el autobús ",
        "quote_last": ". Hacía mucho calor. Comí en el restaurante de Céleste como siempre. Todos sintieron mucha pena por mí y Céleste me dijo: “No hay nadie como una madre”.",
        "title": "El extranjero",
        "author": "Albert Camus",
        "sfw": "unknown"
    },
    {
        "id": "002113",
        "time": "14:00",
        "quote_time_case": "dos de la mañana",
        "quote_first": "El Hogar de Ancianos está en Marengo, a unos ochenta kilómetros de Argel. Con el autobús ",
        "quote_last": " debería llegar mucho antes del anochecer. Entonces podré pasar la noche allí, haciendo la vigilia habitual junto al cadáver, y estar de vuelta aquí mañana por la tarde.",
        "title": "El extranjero",
        "author": "Albert Camus",
        "sfw": "unknown"
    },
    {
        "id": "002114",
        "time": "14:00",
        "quote_time_case": "2.00",
        "quote_first": "Cuando Lisbeth Salander se despertó eran las ",
        "quote_last": " del sábado por la tarde y un médico la estaba tocando.",
        "title": "La chica que pateó el avispero",
        "author": "Stieg Larsson",
        "sfw": "unknown"
    }
]