[
    {
        "id": "002119",
        "time": "14:00",
        "quote_time_case": "* Dos horas después del mediodía",
        "quote_first": "\"¿Donde exactamente? ¿Y cuando? Tendremos que estar allí”. <br>“La plaza. En las escaleras de la antigua biblioteca. Miró el reloj que había encima del pub. Creo que son dos horas después del mediodía.",
        "quote_last": "",
        "title": "Desde estas oscuras profundidades",
        "author": "Vanessa Rasanen",
        "sfw": "sfw"
    },
    {
        "id": "002120",
        "time": "14:00",
        "quote_time_case": "* dos horas después del mediodía",
        "quote_first": "Un terrible silencio siguió a este comentario, que fue roto por Peter diciendo: “El gigante Wimbleweather y el oso y el centauro Glenstorm serán nuestros mariscales. El combate será a las dos horas del mediodía. Cena exactamente al mediodía.",
        "quote_last": "",
        "title": "el príncipe Caspian",
        "author": "C.S. Lewis",
        "sfw": "unknown"
    },
    {
        "id": "002121",
        "time": "14:00",
        "quote_time_case": "dos horas después del mediodía",
        "quote_first": "Hubo una despedida muy amistosa, y cuando zarpó, ",
        "quote_last": ", todos los Dufflepuds remaron con ella hasta la boca del puerto y aclamaron hasta que ella desapareció del sonido de sus vítores.",
        "title": "La travesía del viajero del alba",
        "author": "C.S. Lewis",
        "sfw": "unknown"
    },
    {
        "id": "002122",
        "time": "14:00",
        "quote_time_case": "* dos en punto",
        "quote_first": "Los ojos de la señora Karlsson se abrieron de sorpresa cuando, a las dos de la tarde, vio al pastor venir a cenar con aquella elegancia civil que, además del traje y la corbata roja, incluía calcetines de colores y zapatos color canela. No ofreció ninguna explicación. Como de costumbre, llevaba bajo el brazo un libro de título ininteligible y en el que leyó toda la comida.",
        "quote_last": "",
        "title": "El martillo de Dios",
        "author": "Bo Giertz",
        "sfw": "unknown"
    },
    {
        "id": "002123",
        "time": "14:00",
        "quote_time_case": "dos en punto",
        "quote_first": "Jesiba no se molestó en responder y dijo: “Tengo un cliente que viene a las ",
        "quote_last": ". Estar listo. Y deja de dejar que Lehabah parlotee. Tiene un trabajo que hacer”. Se cortó la comunicación.",
        "title": "Casa de Tierra y Sangre",
        "author": "Sarah J. Maas",
        "sfw": "unknown"
    },
    {
        "id": "002124",
        "time": "14:00",
        "quote_time_case": "dos",
        "quote_first": "A las ",
        "quote_last": " de esa tarde, Bryant Brown estaba sentado aturdido en su silla junto a su esposa dormida, preguntándose cómo podría decirle que su único hijo estaba muerto, si fuera necesario.",
        "title": "Los Tommyknockers",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "id": "002125",
        "time": "14:00",
        "quote_time_case": "dos en punto",
        "quote_first": "Son sólo las ",
        "quote_last": ". Salió temprano de la oficina y le dijo al Dr. Van Vleet que sentía que estaba enfermando. En realidad es Nate quien está sufriendo algo: llama desde su casa, nasal, desamparado, tiene que verla.",
        "title": "La vida antes del hombre",
        "author": "Margaret Atwood",
        "sfw": "unknown"
    },
    {
        "id": "002126",
        "time": "14:00",
        "quote_time_case": "* dos en punto",
        "quote_first": "Es un pintor delirante que termina un lienzo a las dos y espera una transformación social radical a las cuatro. Incluso cuando los artistas escriben manifiestos, son (con suerte) conscientes de que su tono exigente es, finalmente, prestado, y sólo hace eco e imita la urgencia de las demandas de la guerrilla o las protestas de los activistas, en lugar de representarlas verdaderamente. La gente a veces exige cambios. Casi nunca exigen arte.",
        "quote_last": "",
        "title": "Insinuaciones",
        "author": "Zadie Smith",
        "sfw": "unknown"
    },
    {
        "id": "002127",
        "time": "14:00",
        "quote_time_case": "dos de la tarde",
        "quote_first": "Las cosas empezaron a romperse alrededor de las ",
        "quote_last": ". Podríamos habernos quedado a cenar, podríamos habernos quedado... si las invitaciones borrachas del señor Corcoran fueran ciertas (la sonrisa gélida de la señora Corcoran a sus espaldas nos informó que no lo eran) indefinidamente.",
        "title": "La historia secreta",
        "author": "Donna Tartt",
        "sfw": "unknown"
    },
    {
        "id": "002128",
        "time": "14:00",
        "quote_time_case": "* 2 p.m.",
        "quote_first": "A las 2 pm. En un día laborable, el cine estaba casi desierto, pero tres personas estaban sentadas dos filas detrás de Andi Steiner y su cita. Dos hombres, uno bastante mayor y otro que parecía estar al borde de la mediana edad (pero las apariencias engañan), flanqueaban a una mujer de sorprendente belleza. Tenía los pómulos altos, los ojos grises y la tez cremosa. Su melena negra estaba recogida hacia atrás con una ancha cinta de terciopelo.",
        "quote_last": "",
        "title": "Doctor Dormir",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "id": "002129",
        "time": "14:00",
        "quote_time_case": "dos",
        "quote_first": "Todas las tardes a las ",
        "quote_last": ", madre e hijo aparecían en la playa. La madre siempre llevaba un vestido sencillo de color claro y un sombrero de paja de ala ancha. El hijo nunca usó sombrero; en su lugar llevaba gafas de sol. Se sentaban a la sombra debajo de las palmeras, la brisa susurraba a su alrededor y miraban el océano, sin hacer nada en realidad.",
        "title": "Sauce ciego, mujer dormida",
        "author": "Haruki Murakami",
        "sfw": "unknown"
    },
    {
        "id": "002130",
        "time": "14:00",
        "quote_time_case": "dos",
        "quote_first": "\"Puedes tomar una siesta en mi habitación\", dijo. “Debería estar tranquilo ahí abajo. Mis familiares han venido, pero no pensarán que estás siendo grosero ni nada por el estilo. No tenemos que estar en la funeraria hasta las ",
        "quote_last": ".",
        "title": "Mi año de descanso y relajación",
        "author": "Ottessa Moshfegh",
        "sfw": "unknown"
    },
    {
        "id": "002131",
        "time": "14:00",
        "quote_time_case": "* dos en punto",
        "quote_first": "Seguimos por High Street a una distancia razonable, riendo, esquivando a la gente, separándonos y reuniéndonos de nuevo. Serían alrededor de las dos y la acera estaba llena de compradores.",
        "quote_last": "",
        "title": "Nunca me dejes ir",
        "author": "Kazuo Ishiguro",
        "sfw": "unknown"
    },
    {
        "id": "002132",
        "time": "14:00",
        "quote_time_case": "* 2 p.m.",
        "quote_first": "Las próximas horas son instantáneas. Imágenes como en su teléfono. Ella parpadea y hay una imagen. Parpadea de nuevo y hay algo más. Mira su reloj y son las 2 de la tarde, mira un momento después y son las y media. No podría preocuparse por nada si lo intentara. Es bueno.",
        "quote_last": "",
        "title": "El poder",
        "author": "Naomi Alderman",
        "sfw": "unknown"
    },
    {
        "id": "002133",
        "time": "14:00",
        "quote_time_case": "* dos en punto",
        "quote_first": "A las dos el médico empieza a retorcerse en su sillón. Las reuniones resultan incómodas para el médico a menos que esté hablando de su teoría; Prefiere pasar el tiempo en su oficina, dibujando gráficos.",
        "quote_last": "",
        "title": "Uno volo sobre el nido del cuco",
        "author": "Ken Kesey",
        "sfw": "unknown"
    },
    {
        "id": "002134",
        "time": "14:00",
        "quote_time_case": "dos en punto",
        "quote_first": "Él le dijo que si tenía alguno de sus fines de semana libres le pediría una cita, y ella dijo que podría venir a visitarla en dos semanas si él le decía a qué hora, y Billy miró a McMurphy en busca de una respuesta. McMurphy les rodeó los hombros a ambos con los brazos y dijo: \"Hagamos que sean las ",
        "quote_last": "\".",
        "title": "Uno volo sobre el nido del cuco",
        "author": "Ken Kesey",
        "sfw": "unknown"
    },
    {
        "id": "002135",
        "time": "14:00",
        "quote_time_case": "dos en punto",
        "quote_first": "Una tarde, no recuerdo hace cuánto tiempo, nos detuvimos camino a las actividades y nos sentamos en el vestíbulo en los grandes sofás de plástico o afuera, bajo el sol de las ",
        "quote_last": ", mientras uno de los chicos negros usaba el teléfono para llamar. su corredor de apuestas y la madre de Billy aprovecharon la oportunidad para dejar su trabajo y salir de detrás de su escritorio, tomar a su hijo de la mano y llevarlo afuera para sentarse cerca de donde yo estaba en el césped.",
        "title": "Uno volo sobre el nido del cuco",
        "author": "Ken Kesey",
        "sfw": "nsfw"
    },
    {
        "id": "002136",
        "time": "14:00",
        "quote_time_case": "* dos en punto",
        "quote_first": "Cuando el Big Ben dio las dos, la puerta se abrió y apareció la mitad superior del cuerpo de Cleverly. “¿Algo?”<br>“No, señor”.<br>“¿La línea sigue funcionando?”<br>“Creo que sí”.<br>“Le daremos otros cinco minutos y luego el primer ministro tendrá ir.”<br>La puerta se cerró.",
        "quote_last": "",
        "title": "Munich",
        "author": "Robert Harris",
        "sfw": "unknown"
    },
    {
        "id": "002137",
        "time": "14:00",
        "quote_time_case": "dos en punto",
        "quote_first": "A las ",
        "quote_last": ", en casa de los Weatherby, Sally le preguntó si ella y Amory habían pasado un \"tiempo\" en el estudio. Isabelle se volvió hacia ella en silencio. En sus ojos estaba la luz del idealista, el soñador inviolable de sueños como los de Joan.",
        "title": "Este lado del paraiso",
        "author": "F. Scott Fitzgerald",
        "sfw": "unknown"
    },
    {
        "id": "002138",
        "time": "14:00",
        "quote_time_case": "* dos en punto",
        "quote_first": "“Qué extraño… estoy casi feliz. Y sin embargo, supongo que en realidad estoy en peligro... De alguna manera - ahora - nada parece importar... no a la luz del día... Me siento lleno de poder - Siento que no puedo morir…”<br>Blore estaba mirando su muñeca- mirar. Dijo:<br>“Son las dos. ¿Qué pasa con el almuerzo?\"",
        "quote_last": "",
        "title": "Y entonces no había ninguno",
        "author": "Agatha Christie",
        "sfw": "unknown"
    },
    {
        "id": "002139",
        "time": "14:00",
        "quote_time_case": "* dos en punto",
        "quote_first": "Ella podría haber disparado la plantilla y él podría haber seguido recogiendo sus paquetes a la antigua hora, las dos. Tal como estaban las cosas, casi lo habían arrestado.",
        "quote_last": "",
        "title": "Una confederación de tontos",
        "author": "John Kennedy Toole",
        "sfw": "unknown"
    },
    {
        "id": "002140",
        "time": "14:00",
        "quote_time_case": "* 1400 horas",
        "quote_first": "Aproximadamente a las 14.00 horas, un par de Skyhawks enemigos llegaron volando al nivel de la cubierta de la nada.",
        "quote_last": "",
        "title": "Cisne Negro Verde",
        "author": "David Mitchell",
        "sfw": "unknown"
    },
    {
        "id": "002141",
        "time": "14:00",
        "quote_time_case": "dos en punto",
        "quote_first": "A las ",
        "quote_last": ", Gatsby se puso el traje de baño y dejó recado al mayordomo de que, si alguien llamaba, se lo avisarían en la piscina.",
        "title": "El gran Gatsby",
        "author": "F. Scott Fitzgerald",
        "sfw": "unknown"
    },
    {
        "id": "002142",
        "time": "14:00",
        "quote_time_case": "dos",
        "quote_first": "A las ",
        "quote_last": ", las quitanieves estaban en acción en Lillestrom.",
        "title": "El hombre de nieve",
        "author": "Jo Nesbo",
        "sfw": "unknown"
    },
    {
        "id": "002143",
        "time": "14:00",
        "quote_time_case": "* dos en punto",
        "quote_first": "Cogí el autobús de las dos. Que estaba muy caliente. Comí en el restaurante de Céleste como siempre. Todos sintieron mucha pena por mí y Céleste me dijo: \"No hay nadie como una madre\".",
        "quote_last": "",
        "title": "El forastero",
        "author": "Albert Camus",
        "sfw": "unknown"
    },
    {
        "id": "002144",
        "time": "14:00",
        "quote_time_case": "* dos en punto",
        "quote_first": "El Hogar de Ancianos está en Marengo, a unas cincuenta millas de Argel. Con el autobús de las dos debería llegar mucho antes del anochecer. Entonces podré pasar la noche allí, haciendo la vigilia habitual junto al cadáver, y estar de vuelta aquí mañana por la tarde.",
        "quote_last": "",
        "title": "El forastero",
        "author": "Albert Camus",
        "sfw": "unknown"
    },
    {
        "id": "002145",
        "time": "14:00",
        "quote_time_case": "* 2.00",
        "quote_first": "Cuando Lisbeth Salander se despertó eran las dos de la tarde del sábado y un médico la estaba tocando.",
        "quote_last": "",
        "title": "La chica que pateó el avispero",
        "author": "Stieg Larsson",
        "sfw": "unknown"
    },
    {
        "id": "002146",
        "time": "14:00",
        "quote_time_case": "dos de la tarde",
        "quote_first": "Un día jueves a las ",
        "quote_last": ", mi hermana me avisó que un individuo estaba a la puerta esperándome.",
        "title": "El juguete rabioso",
        "author": "Roberto Arlt",
        "sfw": "sfw"
    },
    {
        "id": "002147",
        "time": "14:00",
        "quote_time_case": "dos de la tarde",
        "quote_first": "—¿Cuándo le vio a usted?<br>—Aproximadamente hoy a las ",
        "quote_last": ".",
        "title": "El juguete rabioso",
        "author": "Roberto Arlt",
        "sfw": "sfw"
    },
    {
        "id": "002148",
        "time": "14:00",
        "quote_time_case": "dos de la tarde",
        "quote_first": "y en todos aparecía Remedios transfigurada: Remedios en el aire soporífero de las ",
        "quote_last": ", Remedios en la callada respiración de las rosas",
        "title": "100 años de soledad",
        "author": "Gabriel García Márquez",
        "sfw": "sfw"
    }
]