[
    {
        "id": "002164",
        "time": "14:30",
        "quote_time_case": "las dos y media",
        "quote_first": "Miró su reloj: ",
        "quote_last": ". Unos minutos para calmarse antes de irse.",
        "title": "La habitación cerrada",
        "author": "Maj Sjöwall & Per Wahlöö",
        "sfw": "unknown"
    },
    {
        "id": "002165",
        "time": "14:30",
        "quote_time_case": "2:30",
        "quote_first": "Así que volví a abrir la puerta, saqué un trozo de papel y una chincheta y escribí: <br>Fuera brevemente. De regreso para cita en ",
        "quote_last": ". Dresde<br>Una vez hecho esto, fui a las escaleras y comencé a bajar. Rara vez uso el ascensor, aunque estoy en el quinto piso. Como dije, no confío en las máquinas. Siempre me atacan justo cuando los necesito.",
        "title": "Frente de tormenta",
        "author": "Jim Butcher",
        "sfw": "unknown"
    },
    {
        "id": "002166",
        "time": "14:30",
        "quote_time_case": "2:30",
        "quote_first": "¡Ay! Son ",
        "quote_last": ". Mira cómo pasa el tiempo. Y todavía hay mucho por hacer hoy. Son platos que limpiar, cena que descongelar y mis pastillas que aún no he contado. No lo entiendo... ¿Por qué los judíos al menos no intentaron resistir? No fue tan fácil como crees. Todos estaban tan hambrientos, asustados y cansados que no podían creer ni siquiera lo que tenían delante de sus ojos.",
        "title": "Maus",
        "author": "Art Spiegelman",
        "sfw": "unknown"
    },
    {
        "id": "002167",
        "time": "14:30",
        "quote_time_case": "14.30",
        "quote_first": "A las ",
        "quote_last": " del día 13 del corriente. Comencé a seguir a Sir Bobadil el Avestruz, de quien sospecho que es el criminal. Seguimiento exitoso. No lo perdí de vista ni una sola vez.",
        "title": "El viento en la luna",
        "author": "Eric Linklater",
        "sfw": "unknown"
    },
    {
        "id": "002168",
        "time": "14:30",
        "quote_time_case": "las dos y media",
        "quote_first": "A las ",
        "quote_last": " de la misma tarde, el niño y el anciano se encuentran en la habitación directamente encima de la oficina interior y la sala de espera.",
        "title": "La libertad del Corker",
        "author": "John Berger",
        "sfw": "unknown"
    },
    {
        "id": "002169",
        "time": "14:30",
        "quote_time_case": "las dos y media",
        "quote_first": "Eran ",
        "quote_last": " de la tarde. El sol colgaba en el cielo azul descolorido como un espejo ardiente, y más allá de los prados, las montañas azules temblaban y saltaban como el mar. Sid no volvería hasta las diez y media. Había cabalgado hasta el municipio con cuatro de los chicos para ayudar a cazar al joven que había asesinado al señor Williamson. ¡Qué cosa tan espantosa!",
        "title": "Millie",
        "author": "Katherine Mansfield",
        "sfw": "unknown"
    },
    {
        "id": "002170",
        "time": "14:30",
        "quote_time_case": "las dos y media",
        "quote_first": "Eran las ",
        "quote_last": " en punto cuando sonó la puerta. Me armé de valor y esperé. Al cabo de unos minutos, Mary abrió la puerta y anunció \"Dr. Van Helsing\".",
        "title": "Drácula",
        "author": "Bram Stoker",
        "sfw": "unknown"
    },
    {
        "id": "002171",
        "time": "14:30",
        "quote_time_case": "1/2 y 2 en punto",
        "quote_first": "14 de mayo de 1800. Wm y John partieron hacia Yorkshire después de cenar a las ",
        "quote_last": ", con cerdo frío en los bolsillos. Los dejé en el desvío de la bahía de Low-wood, bajo los árboles. Mi corazón estaba tan lleno que apenas podía hablar con W. cuando le di un beso de despedida.",
        "title": "Los diarios de Dorothy Wordsworth",
        "author": "Dorothy Wordsworth",
        "sfw": "unknown"
    }
]