[
    {
        "id": "1443-000",
        "time": "14:43",
        "quote_time_case": "14.43",
        "quote_first": "El ",
        "quote_last": " llegó a Tunbridge Wells a tiempo y William fue la primera persona en bajar del tren. Se unió al pequeño grupo que lo esperaba.",
        "title": "Sobre mi cadáver",
        "author": "Jeffrey Archer",
        "sfw": "sfw"
    },
    {
        "id": "1443-001",
        "time": "14:43",
        "quote_time_case": "dos-cuarenta-tres",
        "quote_first": "¡Bien! Sigamos con esto. Ya sabes lo que queremos, un relato completo de dónde estabas, qué estabas haciendo y a quién viste entre la una en punto cuando terminó el almuerzo y ",
        "quote_last": " cuando la señorita Gray encontró el cuerpo.",
        "title": "El cráneo debajo de la piel",
        "author": "P.D. James",
        "sfw": "sfw"
    },
    {
        "id": "1443-002",
        "time": "14:43",
        "quote_time_case": "2:43 P.M.",
        "quote_first": "",
        "quote_last": "<br>Vance observó cómo la sala de control se congelaba mientras el cuerpo caía al suelo, y sintió que sus dedos se apretaban involuntariamente en un puño. Los bastardos ya estaban matando rehenes. Definitivamente eran terroristas, sacados del libro de texto. Mata a uno y asusta a mil. Excepto que es posible que no se detengan con uno. Previó un día largo. Y la noche.",
        "title": "Proyecto cíclope",
        "author": "Thomas Hoover",
        "sfw": "nsfw"
    },
    {
        "id": "1443-003",
        "time": "14:43",
        "quote_time_case": "2.43 pm",
        "quote_first": "Jacobson murió a las ",
        "quote_last": " al día siguiente después de cortarse las muñecas con una hoja de afeitar en el segundo cubículo desde la izquierda del baño de hombres en el tercer piso.",
        "title": "Ahora: cero",
        "author": "J.G. Ballard",
        "sfw": "nsfw"
    },
    {
        "id": "1443-004",
        "time": "14:43",
        "quote_time_case": "diecisiete minutos para las tres",
        "quote_first": "Luego empezó a respirar más libremente; “La niña”, como siempre la apodó mentalmente, no podía entrar ahora al recinto sin que él la viera. Miró su reloj por tercera vez: ",
        "quote_last": ". Casi a la hora que había planeado. Debería llegar pronto si hubiera salido de casa de la señorita Lloyd poco después de las dos.",
        "title": "Espinas plateadas",
        "author": "Mary Louisa Molesworth",
        "sfw": "sfw"
    }
]