[
    {
        "id": "002227",
        "time": "14:43",
        "quote_time_case": "14.43",
        "quote_first": "El tren de las ",
        "quote_last": " llegó a Tunbridge Wells a tiempo y William fue la primera persona en bajar del tren. Se unió al pequeño grupo que lo esperaba.",
        "title": "Sobre mi cadaver",
        "author": "Jeffrey Archer",
        "sfw": "sfw"
    },
    {
        "id": "002228",
        "time": "14:43",
        "quote_time_case": "dos cuarenta y tres",
        "quote_first": "¡Bien! Sigamos con esto. Sabe lo que queremos, un relato completo de dónde estaba, qué estaba haciendo y a quién vio entre la una, cuando terminó el almuerzo, y las ",
        "quote_last": ", cuando la señorita Gray encontró el cuerpo.",
        "title": "El cráneo debajo de la piel",
        "author": "P.D. James",
        "sfw": "sfw"
    },
    {
        "id": "002229",
        "time": "14:43",
        "quote_time_case": "2:43 p.m.",
        "quote_first": "",
        "quote_last": "<br>Vance observó cómo la sala de control se congelaba mientras el cuerpo caía al suelo, y sintió que sus dedos se apretaban involuntariamente en un puño. Los bastardos ya estaban matando rehenes. Definitivamente eran terroristas, sacados del libro de texto. Mata a uno y asusta a mil. Excepto que es posible que no se detengan con uno. Previó un día largo. Y noche.",
        "title": "Proyecto cíclope",
        "author": "Thomas Hoover",
        "sfw": "nsfw"
    },
    {
        "id": "002230",
        "time": "14:43",
        "quote_time_case": "14.43",
        "quote_first": "Jacobson murió a las ",
        "quote_last": " del día siguiente después de cortarse las venas con una hoja de afeitar en el segundo cubículo desde la izquierda del baño de hombres del tercer piso.",
        "title": "Ahora: cero",
        "author": "J.G. Ballard",
        "sfw": "nsfw"
    },
    {
        "id": "002231",
        "time": "14:43",
        "quote_time_case": "* diecisiete minutos para las tres",
        "quote_first": "Luego empezó a respirar más libremente; “la niña”, como siempre la apodó mentalmente, no podía entrar ahora al recinto sin que él la viera. Miró su reloj por tercera vez: las tres menos diecisiete. Casi a la hora que había planeado. Debería llegar pronto si hubiera salido de casa de la señorita Lloyd poco después de las dos.",
        "quote_last": "",
        "title": "Espinas plateadas",
        "author": "Mary Louisa Molesworth",
        "sfw": "sfw"
    }
]