[
    {
        "id": "1458-000",
        "time": "14:58",
        "quote_time_case": "dos minutos para las tres",
        "quote_first": "Eran ",
        "quote_last": " y Blackie estaba sentada sola en su escritorio. La oprimía una apatía que era en parte resultado de una conmoción tardía y en parte del miedo, pero que hacía que cualquier acción pareciera un esfuerzo intolerable. Supuso que podría volver a casa, aunque nadie se lo había dicho.",
        "title": "Pecado original",
        "author": "P.D. James",
        "sfw": "sfw"
    },
    {
        "id": "1458-001",
        "time": "14:58",
        "quote_time_case": "dos minutos para las tres",
        "quote_first": "Pero generalmente es al revés, el camino lento. Ella pondrá el dial hasta el tope y congelará el sol allí en la pantalla para que no se mueva ni un pelo durante semanas, para que no brille ni una hoja de un árbol ni una brizna de hierba en el pasto. Las manecillas del reloj cuelgan en ",
        "quote_last": " y es probable que ella las deje colgando allí hasta que nos oxidemos.",
        "title": "Alguien voló sobre el nido del cuco",
        "author": "Ken Kesey",
        "sfw": "unknown"
    },
    {
        "id": "1458-002",
        "time": "14:58",
        "quote_time_case": "las tres menos dos minutos",
        "quote_first": "Desde las nueve y veinte hasta las nueve y veintisiete, desde las once y veinticinco hasta las once y veintiocho, desde las tres menos diez hasta ",
        "quote_last": " los héroes de la escuela se reunieron en una gran familiaridad cuya risa olímpica asombró al pequeño niño temeroso que pasó revoloteando inquieto y heló al estudiante de último año encorvado que se detuvo imprudentemente para examinar los avisos en afirmación de un derecho inmerecido.",
        "title": "Calle siniestra",
        "author": "Compton Mackenzie",
        "sfw": "unknown"
    },
    {
        "id": "1458-003",
        "time": "14:58",
        "quote_time_case": "dos menos tres minutos",
        "quote_first": "Apostamos que sucedería al día siguiente; nos aceptaron y nos dieron una probabilidad de dos a uno; apostamos que sucedería por la tarde; Tenemos probabilidades de cuatro a uno en eso; apostamos que sucedería a las ",
        "quote_last": "; de buen grado nos concedieron una probabilidad de diez a uno.",
        "title": "La crónica del joven Satanás",
        "author": "Mark Twain",
        "sfw": "unknown"
    }
]