[
    {
        "id": "002298",
        "time": "15:15",
        "quote_time_case": "cuarto después de las tres",
        "quote_first": "Un ",
        "quote_last": ". Tuve tiempo de consultar con las morgues locales para ver si habían encontrado algún probable John Does (quién sabía, mi búsqueda podría terminar antes de que terminara el día) y luego hacer que el banco depositara mi dinero y enviara un cheque a mi arrendador.",
        "title": "Frente de tormenta",
        "author": "Jim Butcher",
        "sfw": "sfw"
    },
    {
        "id": "002299",
        "time": "15:15",
        "quote_time_case": "tres-quince",
        "quote_first": "El jefe había tenido algo mucho más espectacular que una evacuación intestinal; a las ",
        "quote_last": " ese día había hecho algo en sus pantalones que era el equivalente a una bomba atómica de mierda.",
        "title": "Los Tommyknockers",
        "author": "Stephen King",
        "sfw": "nsfw"
    },
    {
        "id": "002300",
        "time": "15:15",
        "quote_time_case": "tres-quince",
        "quote_first": "Sixsmith luego hace fila para comprar un boleto de avión. Las noticias de retrasos lo adormecen como una letanía. Mantiene un ojo nervioso atento a cualquier señal de que los agentes de Seaboard vengan a recogerlo a esta hora tan tardía. Finalmente, un cajero le hace señas para que se acerque.<br>“Tengo que llegar a Londres. Cualquier destino en Reino Unido, de hecho. Cualquier asiento, cualquier aerolínea. Pagaré en efectivo”.<br>“No es un 𝘱𝘳𝘢𝘺𝘦𝘳, señor”. El cansancio de la empleada se nota a través de su maquillaje. \"Lo más pronto que puedo\", consulta una hoja teleimpresa, \"Londres Heathrow... mañana por la tarde, ",
        "quote_last": " salida, Laker Skytrains, transbordo en JFK\".",
        "title": "Atlas de nubes",
        "author": "David Mitchell",
        "sfw": "unknown"
    },
    {
        "id": "002301",
        "time": "15:15",
        "quote_time_case": "las tres y cuarto",
        "quote_first": "Gordon estaba solo. Volvió a la puerta. El hombre de nariz color fresa miró por encima del hombro, vio la mirada de Gordon y se alejó, frustrado. Había estado a punto de guardarse a Edgar Wallace en el bolsillo. El reloj del Príncipe de Gales dio las ",
        "quote_last": ".",
        "title": "Mantenga la Aspidistra volando",
        "author": "George Orwell",
        "sfw": "unknown"
    },
    {
        "id": "002302",
        "time": "15:15",
        "quote_time_case": "3:15",
        "quote_first": "Saqué mi ropa vieja. Me puse calcetines de lana sobre mis calcetines habituales y me tomé mi tiempo para atarme las botas. Hice un par de sándwiches de atún y unas galletas de mantequilla de maní de dos pisos. Llené mi cantimplora y até el cuchillo de caza y la cantimplora a mi cinturón. Mientras salía por la puerta, decidí dejar una nota. Entonces escribí: \"Me siento mejor y voy a Birch Creek. Vuelvo pronto. R. ",
        "quote_last": "\". Eso fue dentro de unas cuatro horas.",
        "title": "Desde donde estoy llamando",
        "author": "Raymond Carver",
        "sfw": "unknown"
    },
    {
        "id": "002303",
        "time": "15:15",
        "quote_time_case": "3:15",
        "quote_first": "3 de julio: 5 3/4 horas. Poco hecho hoy. Cada vez más profundo en mi letargo, me arrastré hasta el laboratorio y casi me salí de la carretera dos veces. Lo suficientemente concentrado como para alimentar al zoológico y actualizar el registro. Lea los manuales de instrucciones que Whitby dejó por última vez y se decidió por una velocidad de entrega de 40 röntgens/min. y una distancia objetivo de 530 cm. Todo está listo ahora. Desperté a las 11:05. A dormir ",
        "quote_last": ".",
        "title": "Las voces del tiempo",
        "author": "J.G. Ballard",
        "sfw": "unknown"
    }
]