[
    {
        "id": "1559-000",
        "time": "15:59",
        "quote_time_case": "un minuto menos las cuatro",
        "quote_first": "Estaba cruzando la puerta del seto Gilson a las ",
        "quote_last": ".<br>Pero había llegado a Queen Anne Hill a las tres. Durante una hora había caminado por el camino de la cima, mirando los vapores que había debajo, apretando alternativamente sus manos con deseo por Claire, y finalmente, tímidamente, decidió que no iría a su casa, que nunca la volvería a ver.",
        "title": "Aire libre",
        "author": "Sinclair Lewis",
        "sfw": "sfw"
    },
    {
        "id": "1559-001",
        "time": "15:59",
        "quote_time_case": "un minuto para las cuatro",
        "quote_first": "Como faltaba ",
        "quote_last": " cuando Hedworth Westerling, ahora jefe de personal tanto de nombre como de poder, se apeó del automóvil gris que giró en Galland Drive, el El chófer se pensó lo suficientemente bien como para olvidar la aglomeración de suministros y ambulancias que habían retrasado el coche de Su Excelencia durante al menos noventa segundos en la calle principal de la ciudad.",
        "title": "El último disparo",
        "author": "Frederick Palmer",
        "sfw": "sfw"
    },
    {
        "id": "1559-002",
        "time": "15:59",
        "quote_time_case": "cerca de las cuatro",
        "quote_first": "Eran ",
        "quote_last": " cuando se abrió la puerta y entró en la habitación un mozo de cuadra con aspecto de borracho, mal arreglado, patillas, cara inflamada y ropa de mala reputación. Acostumbrado como estaba a los asombrosos poderes de mi amigo en el uso de disfraces, tuve que mirar tres veces antes de estar seguro de que efectivamente era él.",
        "title": "Las aventuras de Sherlock Holmes",
        "author": "Sir Arthur Conan Doyle",
        "sfw": "unknown"
    },
    {
        "id": "1559-003",
        "time": "15:59",
        "quote_time_case": "Hacia las cuatro",
        "quote_first": "",
        "quote_last": " el estado del ejército inglés era grave. El Príncipe de Orange estaba al mando del centro, Hill del ala derecha y Picton del ala izquierda. El Príncipe de Orange, desesperado e intrépido, gritó a los belgas holandeses: “¡Nassau! ¡Brunswick! ¡No retrocedáis nunca!.”",
        "title": "Los Miserables",
        "author": "Victor Hugo",
        "sfw": "unknown"
    },
    {
        "id": "1559-004",
        "time": "15:59",
        "quote_time_case": "casi las 4",
        "quote_first": "Miró su reloj: eran ",
        "quote_last": ". Ayudó a Delphine a levantarse y la condujo por un pasillo hasta una puerta trasera que daba al jardín del hospital.",
        "title": "La tarde azul",
        "author": "William Boyd",
        "sfw": "unknown"
    }
]