[
    {
        "id": "002384",
        "time": "16:00",
        "quote_time_case": "four",
        "quote_first": "En ",
        "quote_last": " puedes entrar al invernadero y conseguir dos docenas de narcisos para recordarnos la primavera, que hay primavera.",
        "title": "Brillante valle del amor",
        "author": "Edna Hong",
        "sfw": "sfw"
    },
    {
        "id": "002385",
        "time": "16:00",
        "quote_time_case": "cuatro en punto",
        "quote_first": "Eran ",
        "quote_last": ", y les quedaba otra hora de luz antes de que fuera hora de irse. Charlie quería disparar el arma de su padre como había prometido, aunque no a un pato, pero no sabía si se atrevía a preguntar.",
        "title": "manantiales azules",
        "author": "Peter Rennebohm",
        "sfw": "unknown"
    },
    {
        "id": "002386",
        "time": "16:00",
        "quote_time_case": "las cuatro",
        "quote_first": "Seguí su mirada hasta la repisa de la chimenea. El reloj se había detenido a las ",
        "quote_last": ".<br>“Mon ami, alguien lo ha manipulado. Todavía le quedaban tres días de ejecución. Es un reloj de ocho días, ¿comprendes?”<br>“¿Pero para qué deberían querer hacer eso? ¿Alguna idea de una pista falsa al hacer parecer que el crimen tuvo lugar a las cuatro en punto?",
        "title": "Los cuatro grandes",
        "author": "Agatha Christie",
        "sfw": "unknown"
    },
    {
        "id": "002387",
        "time": "16:00",
        "quote_time_case": "cuatro",
        "quote_first": "Es un pintor delirante que termina un lienzo a las dos en punto y espera una transformación social radical para ",
        "quote_last": ". Incluso cuando los artistas escriben manifiestos, son (con suerte) conscientes de que su tono exigente es, finalmente, prestado, y sólo hace eco e imita la urgencia de las demandas de la guerrilla o las protestas de los activistas, en lugar de representarlas verdaderamente. La gente a veces exige cambios. Casi nunca exigen arte.",
        "title": "Insinuaciones",
        "author": "Zadie Smith",
        "sfw": "unknown"
    },
    {
        "id": "002388",
        "time": "16:00",
        "quote_time_case": "four",
        "quote_first": "“Si alguna vez pasas por mi camino”, dijo Bilbo, “¡no esperes para llamar! El té es en ",
        "quote_last": ", pero cualquiera de ustedes es bienvenido en cualquier momento”.",
        "title": "El hobbit",
        "author": "J.R.R. Tolkien",
        "sfw": "unknown"
    },
    {
        "id": "002389",
        "time": "16:00",
        "quote_time_case": "cuatro en punto",
        "quote_first": "A las ",
        "quote_last": ", Eva desenrolla la referencia terminada de Harvard de su máquina de escribir, la dobla cuidadosamente y la coloca dentro de un buen sobre color crema. Luego se pone el abrigo y revisa el bolso en busca de las llaves del coche, la cartera y el polvera.",
        "title": "Versiones de nosotros",
        "author": "Laura Barnett",
        "sfw": "unknown"
    },
    {
        "id": "002390",
        "time": "16:00",
        "quote_time_case": "cuatro en punto",
        "quote_first": "Pero, con una punzada de angustia pura, me di cuenta de que había sentido tanta inquietud y vacío en el pasado. A menudo. Por lo general, aparecía alrededor de las ",
        "quote_last": " los domingos, pero hoy había llegado un poco tarde, sin duda todavía en la hora de Nueva York.",
        "title": "Las vacaciones de Raquel",
        "author": "Marian Keyes",
        "sfw": "unknown"
    },
    {
        "id": "002391",
        "time": "16:00",
        "quote_time_case": "cuatro en punto",
        "quote_first": "Eran ",
        "quote_last": " cuando finalmente nos escapamos. Ahora, por alguna razón, eran Charles y Camilla quienes no hablaban. Se habían peleado por algo (los había visto discutiendo en el patio) y durante todo el camino a casa, en el asiento trasero, se sentaron uno al lado del otro y miraron al frente, con los brazos cruzados sobre el pecho en lo que estoy seguro No me di cuenta que era una moda cómicamente idéntica.",
        "title": "La historia secreta",
        "author": "Donna Tartt",
        "sfw": "unknown"
    },
    {
        "id": "002392",
        "time": "16:00",
        "quote_time_case": "cuatro",
        "quote_first": "Sammy se despertó, sonrojado y desorientado, alrededor de ",
        "quote_last": " esa tarde. Hicimos nuestro té juntos. Pongo pan a tostar y pongo sopa en una sartén a calentar. Afuera el tiempo empeoró y se convirtió en una tormenta primaveral, todo chubascos y bravuconadas. Sammy montó en mi cadera e hicimos un juego mientras yo caminaba por la casa revisando los arreglos de las ventanas y corriendo las cortinas, a pesar de que todavía no estaba completamente oscuro.",
        "title": "El cuerpo miente",
        "author": "Jo Baker",
        "sfw": "unknown"
    },
    {
        "id": "002393",
        "time": "16:00",
        "quote_time_case": "cuatro en punto",
        "quote_first": "Permanecieron junto a la barandilla de hierro, sin hablar entre ellos, sólo mirando. Y respirar profundamente, lenta y profundamente, como turistas del Medio Oeste que se encuentran por primera vez en Pemaquid Point o Quoddy Head en Maine, respirando profundamente el aire fresco del mar. Como señal de respeto, Rose se quitó el sombrero de copa y lo sostuvo a su lado. <br>A las ",
        "quote_last": " regresaron en tropel a su campamento en el estacionamiento. , revitalizado. Regresarían al día siguiente, y al día siguiente, y al día siguiente. Regresarían hasta que se agotara el buen vapor y luego seguirían adelante.",
        "title": "Doctor Dormir",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "id": "002394",
        "time": "16:00",
        "quote_time_case": "las cuatro de la tarde",
        "quote_first": "“Buenos días, Dr. Tuttle”, dije.<br>“Son ",
        "quote_last": "”, dijo. “Lamento que me haya tomado tanto tiempo devolverle la llamada. Mis gatos tuvieron una emergencia. ¿Te sientes mejor? Los síntomas que usted describió en su mensaje, francamente, me desconciertan”.",
        "title": "Mi año de descanso y relajación",
        "author": "Ottessa Moshfegh",
        "sfw": "unknown"
    },
    {
        "id": "002395",
        "time": "16:00",
        "quote_time_case": "cuatro de la tarde",
        "quote_first": "Bueno, había quedado bastante claro que no iba a poder atrapar a E. sola. Ella nunca apareció en el campanario a las ",
        "quote_last": " Que mis comunicados estuvieran siendo interceptados fue la única explicación que se me ocurrió.",
        "title": "Atlas de nubes",
        "author": "David Mitchell",
        "sfw": "unknown"
    },
    {
        "id": "002396",
        "time": "16:00",
        "quote_time_case": "las cuatro",
        "quote_first": "Me propongo la satisfacción de atenderlos a usted y a su familia, el lunes 18 de noviembre, antes de las ",
        "quote_last": ", y probablemente trasgrediré su hospitalidad hasta el sábado. La noche siguiente, lo cual puedo hacer sin ningún inconveniente, ya que Lady Catherine está lejos de oponerse a mi ausencia ocasional los domingos, siempre que algún otro clérigo esté contratado para cumplir con el deber del día.",
        "title": "Orgullo y prejuicio",
        "author": "Jane Austen",
        "sfw": "unknown"
    },
    {
        "id": "002397",
        "time": "16:00",
        "quote_time_case": "las cuatro en punto",
        "quote_first": "\"A las ",
        "quote_last": ", por lo tanto, podemos esperar a este caballero pacificador\", dijo el Sr. Bennet, mientras doblaba la carta.",
        "title": "Orgullo y prejuicio",
        "author": "Jane Austen",
        "sfw": "unknown"
    },
    {
        "id": "002398",
        "time": "16:00",
        "quote_time_case": "cuatro en punto",
        "quote_first": "Eran casi las ",
        "quote_last": " cuando por fin, después de atravesar el hermoso valle de Stroud y el ancho y reluciente Severn, nos encontramos en la bonita y pequeña ciudad rural. de Ross. En el andén nos esperaba un hombre delgado, parecido a un hurón, de aspecto furtivo y astuto.",
        "title": "Las aventuras de Sherlock Holmes",
        "author": "Sir Arthur Conan Doyle",
        "sfw": "unknown"
    },
    {
        "id": "002399",
        "time": "16:00",
        "quote_time_case": "cuatro en punto",
        "quote_first": "Se acostó a las ",
        "quote_last": ", sin esperar pegar ojo, pero su cuerpo curativo tenía sus propias prioridades. Se hundió casi instantáneamente, y cuando la despertó el insistente 𝘥𝘢𝘩-𝘥𝘢𝘩-𝘥𝘢𝘩 del reloj de su mesilla de noche, se alegró de haber puesto la alarma. Afuera, una ráfaga de brisa de octubre peinaba las hojas de los árboles y las enviaba a través de su patio trasero en coloridos saltos. La luz había adquirido ese extraño y profundo dorado que parece propiedad exclusiva de las tardes de finales de otoño en Nueva Inglaterra.",
        "title": "Completamente oscuro, sin estrellas",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "id": "002400",
        "time": "16:00",
        "quote_time_case": "cuatro p.m.",
        "quote_first": "Entonces mi padre se negó a comer el almuerzo de Navidad con nosotros, que mi madre finalmente sirvió alrededor de las ",
        "quote_last": ", momento en el que todos estábamos hambrientos y bastante borrachos, y, bueno … fue un día de Navidad muy disfuncional.",
        "title": "Las manzanas nunca caen",
        "author": "Liane Moriarty",
        "sfw": "unknown"
    },
    {
        "id": "002401",
        "time": "16:00",
        "quote_time_case": "las cuatro de la tarde",
        "quote_first": "Para empezar, eso es suficiente, interrumpió Humpty Dumpty: \"hay muchas palabras duras ahí. 'Brillig' significa ",
        "quote_last": " — la hora en la que empiezas asar cosas para la cena.\"",
        "title": "A través del espejo",
        "author": "Lewis Carroll",
        "sfw": "unknown"
    },
    {
        "id": "002402",
        "time": "16:00",
        "quote_time_case": "4 p.m.",
        "quote_first": "Únase a nosotros el domingo 2 de febrero de 2003 a partir de las ",
        "quote_last": " en la Hoxton Gallery, Londres N1, para ver una vista previa de una nueva exposición de pinturas fecales de Catherine Leidensteiner.",
        "title": "Adrian Mole y las armas de destrucción masiva",
        "author": "Sue Townsend",
        "sfw": "unknown"
    },
    {
        "id": "002403",
        "time": "16:00",
        "quote_time_case": "cuatro en punto",
        "quote_first": "Billy Bibbit y su chica mencionaron que eran más de ",
        "quote_last": " y, si todo estaba bien, si a la gente no les importaba, les gustaría tener al Sr. Turkle desbloquea la Sala de Reclusión.",
        "title": "Alguien voló sobre el nido del cuco",
        "author": "Ken Kesey",
        "sfw": "unknown"
    },
    {
        "id": "002404",
        "time": "16:00",
        "quote_time_case": "las cuatro de la tarde. ",
        "quote_first": "“Si no tienes inconveniente en recibirme en tu casa,<br>me propongo la satisfacción de atenderte a ti y a tu familia,<br>el lunes 18 de noviembre, a las ",
        "quote_last": ", y probablemente traspasaré<br>su hospitalidad hasta el sábado siguiente, lo cual puedo<br>hacer sin ningún inconveniente, ya que Lady Catherine está lejos de oponerse<br>a mis visitas ocasionales. ausencia en domingo, siempre que algún otro clérigo esté contratado para cumplir con el deber del día”.",
        "title": "Orgullo y prejuicio",
        "author": "Jane Austen",
        "sfw": "unknown"
    },
    {
        "id": "002405",
        "time": "16:00",
        "quote_time_case": "cuatro en punto",
        "quote_first": "Más tarde en la mañana, y justo cuando las chicas se iban a separar para prepararse para la cena habitual ",
        "quote_last": ", el héroe de esta inimitable farsa entró de nuevo.",
        "title": "emma",
        "author": "Jane Austen",
        "sfw": "unknown"
    },
    {
        "id": "002406",
        "time": "16:00",
        "quote_time_case": "cuatro en punto",
        "quote_first": "“Piensa en mí mañana, mi querida Emma, ​​alrededor de las ",
        "quote_last": "”, fue la orden de despedida de la señora Weston; Hablado con cierta ansiedad y dirigido sólo a ella.",
        "title": "emma",
        "author": "Jane Austen",
        "sfw": "unknown"
    },
    {
        "id": "002407",
        "time": "16:00",
        "quote_time_case": "cuatro",
        "quote_first": "La tarde decayó desde el bien purgante de las tres en punto hasta la belleza dorada de ",
        "quote_last": ".",
        "title": "Este lado del paraíso",
        "author": "F. Scott Fitzgerald",
        "sfw": "unknown"
    },
    {
        "id": "002408",
        "time": "16:00",
        "quote_time_case": "cuatro en punto",
        "quote_first": "... cuando todos se sentaron a la mesa a las ",
        "quote_last": ", unas tres horas después de su llegada, él había asegurado a su señora, había obtenido el consentimiento de su madre y estaba no sólo en la entusiasta profesión del amante, sino, en la realidad de la razón y la verdad, uno de los hombres más felices.",
        "title": "Sentido y sensibilidad",
        "author": "Jane Austen",
        "sfw": "unknown"
    },
    {
        "id": "002409",
        "time": "16:00",
        "quote_time_case": "cuatro",
        "quote_first": "¿Qué más puedo responder, Cuando las luces se enciendan a las ",
        "quote_last": " Al final de otro año?",
        "title": "“Toads Revisited” - Las bodas de Pentecostés",
        "author": "Philip Larkin",
        "sfw": "unknown"
    },
    {
        "id": "002410",
        "time": "16:00",
        "quote_time_case": "4.00 p.m.",
        "quote_first": "",
        "quote_last": " Saca a Toby de su jaula",
        "title": "El curioso incidente del perro a medianoche",
        "author": "Mark Haddon",
        "sfw": "sfw"
    },
    {
        "id": "002411",
        "time": "16:00",
        "quote_time_case": "cuatro en punto",
        "quote_first": "Mientras giraba hacia el pueblo pesquero de Cellardyke, las conocidas pepitas anunciaron la noticia ",
        "quote_last": ". La reconfortante voz del locutor inició el boletín. \"El asesino en serie convicto y ex presentador de programas de televisión Jacko Vance ha iniciado su apelación contra la condena\".",
        "title": "La última tentación",
        "author": "Val McDermid",
        "sfw": "unknown"
    },
    {
        "id": "002412",
        "time": "16:00",
        "quote_time_case": "cuatro",
        "quote_first": "Charmian se despertó a las ",
        "quote_last": " y sintió el vacío de la casa.",
        "title": "Recuerdo Mori",
        "author": "Muriel Spark",
        "sfw": "unknown"
    },
    {
        "id": "002413",
        "time": "16:00",
        "quote_time_case": "cuatro",
        "quote_first": "Djerzinski llegó puntualmente a las ",
        "quote_last": " en punto. Desplechin había pedido verlo. El caso fue intrigante. Ciertamente, era común que un investigador se tomara un año sabático para trabajar en Noruega o Japón, o en uno de esos países siniestros donde la gente de mediana edad se suicidaba en masa.",
        "title": "atomizado",
        "author": "Michel Houellebecq",
        "sfw": "unknown"
    },
    {
        "id": "002414",
        "time": "16:00",
        "quote_time_case": "Las cuatro",
        "quote_first": "",
        "quote_last": ": jardines en forma de cuña yacen bajo un cielo cavernoso y azotado por el viento.",
        "title": "Pasos tristes",
        "author": "Philip Larkin",
        "sfw": "unknown"
    },
    {
        "id": "002415",
        "time": "16:00",
        "quote_time_case": "Las cuatro",
        "quote_first": "",
        "quote_last": ": cuando el tiempo en la ciudad tiembla sobre su eje: el día aún no ha transcurrido, las ruedas de la tarde apenas comienzan a girar. La hora de la entrega, era como a Marius le gustaba pensar en ella.",
        "title": "El acto de amor",
        "author": "Howard Jacobson",
        "sfw": "unknown"
    },
    {
        "id": "002416",
        "time": "16:00",
        "quote_time_case": "Las cuatro",
        "quote_first": "",
        "quote_last": " acaba de sonar. ¡Bien! Ordenación, revisión, lectura de cuatro a cinco. Breve siesta de restauración para mí, de cinco a seis. Asunto de agente y carta sellada de siete a ocho. A las ocho, en camino.",
        "title": "La mujer de blanco - La historia continúa",
        "author": "Walter Hartwright VII",
        "sfw": "unknown"
    },
    {
        "id": "002417",
        "time": "16:00",
        "quote_time_case": "cuatro en punto",
        "quote_first": "Jugó durante veintidós días, tal como había prometido. Todos los días a las ",
        "quote_last": " de la tarde, sin importar cuánta pelea hubiera a su alrededor.",
        "title": "El violonchelista de Sarajevo",
        "author": "Steven Galloway",
        "sfw": "unknown"
    },
    {
        "id": "002418",
        "time": "16:00",
        "quote_time_case": "las cuatro",
        "quote_first": "Sus ojos captaron el brillo de kriptonita del reloj digital en el frente del microondas. Honestamente y cierto, los números detallaban la hora aunque ella, por un momento, encontró que su cálculo era de alguna manera erróneo. Eran las ",
        "quote_last": " de la tarde.",
        "title": "novia de sangre",
        "author": "Susan May Gudge",
        "sfw": "unknown"
    },
    {
        "id": "002419",
        "time": "16:00",
        "quote_time_case": "las cuatro",
        "quote_first": "Dudo que alguien haya recibido el encargo de enviar la noticia por telégrafo y, sin embargo, la señora Proudie lo supo antes de las ",
        "quote_last": ". Pero no lo sabía con exactitud.<br>\"Obispo\", dijo, de pie ante la puerta del estudio de su marido. \"Han encarcelado a ese hombre. No habría ayuda para ellos a menos que hubieran renunciado a sí mismos\".",
        "title": "La última crónica de Barset",
        "author": "Anthony Trollope",
        "sfw": "unknown"
    },
    {
        "id": "002420",
        "time": "16:00",
        "quote_time_case": "Cuatro en punto",
        "quote_first": "Solo descubrí mucho más tarde que esas flores se llamaban ",
        "quote_last": ", y no eran mágicas en absoluto. La magia estaba en la semilla, esperando ser regada y cuidada, la verdadera magia era la vida.",
        "title": "Generaciones fantasma",
        "author": "Susan May Gudge",
        "sfw": "unknown"
    },
    {
        "id": "002421",
        "time": "16:00",
        "quote_time_case": "las cuatro en punto. ",
        "quote_first": "Al final, lo que no podía soportar eran las tardes de domingo, y esa terrible apatía que empieza a aparecer hacia las 2.55, cuando sabes que te has dado todos los baños útiles que puedes dar ese día, que por mucho que mires fijamente En cualquier párrafo del periódico, nunca lo leerás, ni usarás la nueva y revolucionaria técnica de poda que describe, y mientras miras el reloj, las manecillas se moverán implacablemente hasta las ",
        "quote_last": ", y entrarás en la larga y oscura hora del té del alma.",
        "title": "La vida, el universo y todo.",
        "author": "Douglas Adams",
        "sfw": "unknown"
    },
    {
        "id": "002422",
        "time": "16:00",
        "quote_time_case": "dieron las cuatro",
        "quote_first": "En las cuatro mil salas del Centro los cuatro mil relojes eléctricos ",
        "quote_last": " simultáneamente. Voces desencarnadas gritaban desde las bocas de las trompetas.",
        "title": "Un mundo feliz",
        "author": "Aldous Leonard Huxley",
        "sfw": "unknown"
    },
    {
        "id": "002423",
        "time": "16:00",
        "quote_time_case": "4 en punto",
        "quote_first": "Era mi turno de preparar la cena para no quedarme en la sala común. Eran exactamente las ",
        "quote_last": " cuando salí del edificio, y las puertas se abrieron detrás y delante de mí, descargando salvas de balbuceos vocales y el ruido de sillas- piernas raspando el suelo de madera.",
        "title": "Sentencia sorda",
        "author": "David Lodge",
        "sfw": "unknown"
    },
    {
        "id": "002424",
        "time": "16:00",
        "quote_time_case": "1600 h.",
        "quote_first": "El horrible R.N. limpia la cara de Gately lo mejor que puede con su mano y dice que intentará prepararlo para un baño de esponja antes de terminar su turno a las ",
        "quote_last": ", momento en el que Gately se pone rígido de miedo.",
        "title": "Broma infinita",
        "author": "David Foster Wallace",
        "sfw": "unknown"
    }
]