[
    {
        "id": "002453",
        "time": "16:15",
        "quote_time_case": "las cuatro y cuarto",
        "quote_first": "Abajo, el reloj marcaba ",
        "quote_last": ". Se detuvieron un momento en la cocina para que ella pudiera mirar a su alrededor. “Justo cuando me fui”, dijo, señalando el calendario junto al refrigerador. \"Ya sabes lo cuidadosa que es mamá al tachar los días\". Él la miró. \"Lamento el tiempo que perdiste\".",
        "title": "El castillo en el ático",
        "author": "Elizabeth Winthrop",
        "sfw": "sfw"
    },
    {
        "id": "002454",
        "time": "16:15",
        "quote_time_case": "4:15 P.M.",
        "quote_first": "",
        "quote_last": "<br>Vista a través de la ventana del tren de la Línea Púrpura, la parada de Howard en dirección sur en El estaba abarrotada, pero menos que el lado norte, aglomerada con el primer florecimiento de viajeros suburbanos, cansados por las caídas de cafeína y azúcar en sangre de las primeras horas de la mañana y de las tardes.",
        "title": "Cocinas del Gran Medio Oeste",
        "author": "J. Ryan Stradal",
        "sfw": "unknown"
    },
    {
        "id": "002455",
        "time": "16:15",
        "quote_time_case": "las cuatro y cuarto",
        "quote_first": "Recuerdo el pavor con el que a las ",
        "quote_last": "<br>solté de un portazo detrás de mí la puerta de entrada de nuestra casa.",
        "title": "Falsa seguridad",
        "author": "John Betjeman",
        "sfw": "unknown"
    },
    {
        "id": "002456",
        "time": "16:15",
        "quote_time_case": "las cuatro y cuarto",
        "quote_first": "Son sólo las ",
        "quote_last": ", (mostrando su reloj) y ahora no estás en Bath. Sin teatro, sin salas para las que prepararse. Media hora en Northanger debe ser suficiente.",
        "title": "Abadía de Northanger",
        "author": "Jane Austen",
        "sfw": "unknown"
    },
    {
        "id": "002457",
        "time": "16:15",
        "quote_time_case": "4:15",
        "quote_first": "Debe tener el teléfono desconectado. Un contratista sigue llamándome para pedirme el pago de 50 sacos de cemento que, según él, recogí hace diez días. Dice que él mismo me ayudó a cargarlos en un camión. Conduje la camioneta de Whitby hasta la ciudad pero sólo para hacerme una prueba de detección de plomo. ¿Qué cree que haría con todo ese cemento? Justo el tipo de cosa irritante que no esperas que cuelgue sobre tu salida final. (Moraleja: no te esfuerces demasiado en olvidar a Eniwetok). Desperté a las 9:40. A dormir ",
        "quote_last": ".",
        "title": "Las voces del tiempo",
        "author": "J.G. Ballard",
        "sfw": "unknown"
    },
    {
        "id": "002458",
        "time": "16:15",
        "quote_time_case": "cuatro y cuarto",
        "quote_first": "El diez día de octubre a las ",
        "quote_last": " de la tarde, con un viento seco y cálido soplando por los pasos, María se encontró en Baker. Nunca había tenido la intención de llegar tan lejos como Baker, había comenzado ese día como todos los días, su único destino era la autopista. Pero había salido del San Bernardino y había subido el Barstow y en lugar de regresar a Barstow (había estado tan lejos antes, pero nunca tan tarde en el día, ya era hora de regresar, estaba demasiado lejos y demasiado tarde, se perdió el ritmo) siguió conduciendo.",
        "title": "Juega como está",
        "author": "Joan Didion",
        "sfw": "unknown"
    },
    {
        "id": "002459",
        "time": "16:15",
        "quote_time_case": "4.15",
        "quote_first": "El sol había empezado a ponerse por el oeste y la sombra de una rama de roble se había deslizado sobre mis rodillas. Mi reloj decía que era ",
        "quote_last": ".",
        "title": "La crónica del pájaro de cuerda",
        "author": "Haruki Murakami",
        "sfw": "unknown"
    }
]