[
    {
        "id": "002555",
        "time": "17:00",
        "quote_time_case": "cinco en punto",
        "quote_first": "El cielo sombrío ",
        "quote_last": " era tal como se podría ver en cualquier tarde de otoño. Las pocas casas y los grupos de árboles rojos o amarillentos no tenían nada de extraordinario. ¿Quién podría imaginar que un poco más lejos, en el tranquilo paisaje, encontraría y estrecharía la mano de un hombre que había vivido, comido y bebido en un mundo a cuarenta millones de millas de distancia de Londres, que había visto esta tierra desde donde parece una mero punto de fuego verde, y ¿quién había hablado con una criatura cuya vida comenzó antes de que nuestro propio planeta fuera habitable?",
        "title": "Perelandra",
        "author": "C.S. Lewis",
        "sfw": "unknown"
    },
    {
        "id": "002556",
        "time": "17:00",
        "quote_time_case": "cinco en punto",
        "quote_first": "“Creo que es costumbre en la buena sociedad tomar un ligero refrigerio a las ",
        "quote_last": "”.",
        "title": "La importancia de ser serio",
        "author": "Oscar Wilde",
        "sfw": "unknown"
    },
    {
        "id": "002557",
        "time": "17:00",
        "quote_time_case": "5 en punto",
        "quote_first": "“¿Te veré de nuevo antes de mi partida?” preguntó Albert.<br>“Eso será según las circunstancias; ¿Cuándo sales?”<br>“Mañana por la tarde, a las ",
        "quote_last": "”.",
        "title": "El Conde de Montecristo",
        "author": "Alexandre Dumas",
        "sfw": "unknown"
    },
    {
        "id": "002558",
        "time": "17:00",
        "quote_time_case": "cinco",
        "quote_first": "“¿Y qué hay de Irene Adler?” Pregunté.<br>“Oh, ella ha hecho que todos los hombres bajen la cabeza en esa parte. Ella es la cosa más delicada bajo un sombrero en este planeta. Así le dicen a un hombre los maullidos serpentinos. Vive tranquilamente, canta en conciertos, sale en coche a las ",
        "quote_last": " todos los días y regresa a las siete en punto para cenar.",
        "title": "Las aventuras de Sherlock Holmes",
        "author": "Sir Arthur Conan Doyle",
        "sfw": "unknown"
    },
    {
        "id": "002559",
        "time": "17:00",
        "quote_time_case": "cinco",
        "quote_first": "Mark se mostró reacio a ir a trabajar, pero le dije que no se preocupara, que estaría bien. Al final tendría que estar bien y bien podría empezar ahora. Dijo que saldría inmediatamente después de la escuela y que contrataría a alguien más para cubrir el Club de Tareas; Llegaría a casa a las ",
        "quote_last": ". Era mi día libre, lo que me pareció un poco desperdicio, pero al menos no tuve que llamar a Sinead y explicarle por qué no iba a ir.",
        "title": "El cuerpo miente",
        "author": "Jo Baker",
        "sfw": "unknown"
    },
    {
        "id": "002560",
        "time": "17:00",
        "quote_time_case": "5 p.m.",
        "quote_first": "Esa noche lo encontró sentado en la desembocadura de un gran desagüe pluvial en la ladera debajo del puente Cape Fear Memorial. Tenía una habitación, pero estaba el pequeño asunto del alquiler atrasado, que había prometido absolutamente pagar a partir de las ",
        "quote_last": " ayer. Y eso no fue todo. Si regresaba a su habitación, tal vez lo invitarían a visitar cierto edificio municipal parecido a una fortaleza en Bess Street, para responder ciertas preguntas sobre cierto altercado en un bar. En general, parecía más seguro mantenerse alejado.",
        "title": "Doctor Dormir",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "id": "002561",
        "time": "17:00",
        "quote_time_case": "cinco",
        "quote_first": "Mi sombra caminaría conmigo sobre la arena, de al menos seis metros de largo. Gaviotas esperanzadas, oliendo los croissants en su papel encerado, sobrevolaban la zona. Y cuando regresaba, generalmente alrededor de ",
        "quote_last": " (aunque a veces me quedaba hasta más tarde; no había nada esperándome en Heaven’s Bay, una ciudad que en su mayoría se quedaba dormida cuando terminaba el verano). ), mi sombra caminó conmigo sobre el agua.",
        "title": "Joylandia",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "id": "002562",
        "time": "17:00",
        "quote_time_case": "cinco en punto",
        "quote_first": "El trabajo comenzó como de costumbre el día de su vigésimo cumpleaños, el 17 de noviembre. Había estado lloviendo intermitentemente esa tarde, y lloviendo a cántaros desde primera hora de la tarde. A las ",
        "quote_last": " el gerente reunió a los empleados para explicarles las especialidades del día. Los camareros debían memorizarlos palabra por palabra y no utilizar hojas de cuna: milanesa de ternera, pasta con sardinas y col, mousse de castañas.",
        "title": "Sauce ciego, mujer dormida",
        "author": "Haruki Murakami",
        "sfw": "unknown"
    },
    {
        "id": "002563",
        "time": "17:00",
        "quote_time_case": "cinco en punto",
        "quote_first": "“¿Pero cómo terminó?” Interrumpo.<br>“Eso es todo”. . . no terminó. Prometí verla el martes alrededor de las ",
        "quote_last": ". ¡Eso es malo, sabes! Tenía líneas en la cara que se verían mucho peores a la luz del día. Supongo que quiere que me la folle el martes”.",
        "title": "Trópico de Cáncer",
        "author": "Henry Miller",
        "sfw": "nsfw"
    },
    {
        "id": "002564",
        "time": "17:00",
        "quote_time_case": "cinco",
        "quote_first": "Con Tania de vuelta en escena, un trabajo estable, las charlas de borrachos sobre Rusia, los paseos a casa por la noche y París en pleno verano, la vida parece levantar la cabeza un poco más. Por eso tal vez una carta como la que me envió Boris parezca absolutamente tonta. Casi todos los días me encuentro con Tania sobre las ",
        "quote_last": ", para tomar un Oporto con ella, como ella lo llama. Dejé que me llevara a lugares que nunca había visto antes, los elegantes bares alrededor de los Campos Elíseos, donde el sonido del jazz y las voces de los bebés parecen impregnar la madera de caoba.",
        "title": "Trópico de Cáncer",
        "author": "Henry Miller",
        "sfw": "unknown"
    },
    {
        "id": "002565",
        "time": "17:00",
        "quote_time_case": "cinco",
        "quote_first": "En la tierra, el reloj gobernaba nuestras vidas. Siempre estaba consciente de la hora, el día de la semana, el mes y el año. Había hecho muchos planes, la mayoría con James. “Nos vemos en mi casa a las ",
        "quote_last": "”, le escribía, o “Nos vemos en el jardín mañana después de la escuela”.",
        "title": "Caleidoscopio",
        "author": "Brian Selznick",
        "sfw": "unknown"
    },
    {
        "id": "002566",
        "time": "17:00",
        "quote_time_case": "cinco en punto",
        "quote_first": "Al día siguiente, a las ",
        "quote_last": ", se casó con Tom Buchanan sin siquiera estremecerse y emprendió un viaje de tres meses a los Mares del Sur.",
        "title": "El gran Gatsby",
        "author": "F. Scott Fitzgerald",
        "sfw": "unknown"
    },
    {
        "id": "002567",
        "time": "17:00",
        "quote_time_case": "cinco",
        "quote_first": "La casa estaba a oscuras. No sabía qué esperar cuando abrí la puerta principal. Ben me extrañaría; había dicho que estaría en casa a las ",
        "quote_last": ". Me lo imaginé paseando de un lado a otro por la sala de estar.",
        "title": "Antes de irme a dormir",
        "author": "S.J. Watson",
        "sfw": "unknown"
    },
    {
        "id": "002568",
        "time": "17:00",
        "quote_time_case": "cinco p.m.",
        "quote_first": "“Como parte de nuestro esfuerzo para desalentar la conducción bajo los efectos del alcohol, nuestra política es llamar de cortesía a las personas que dejan sus automóviles en nuestro estacionamiento después del cierre”, dijo Betsy Neal. “Su Ford Expedition, matrícula de Connecticut 775 NSD, estará disponible para ser recogido hasta las ",
        "quote_last": " esta noche”.",
        "title": "Completamente oscuro, sin estrellas",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "id": "002569",
        "time": "17:00",
        "quote_time_case": "5:00 P.M.",
        "quote_first": "En este, el fondo oscuro parecía la intersección de Market y Powell a las ",
        "quote_last": ", un atasco virtual de esferas energéticas comprimidas. Mensajeros veloces, todos transportando oxígeno a partes del cuerpo de otra persona.",
        "title": "Primero en morir",
        "author": "James Patterson",
        "sfw": "unknown"
    },
    {
        "id": "002570",
        "time": "17:00",
        "quote_time_case": "cinco en punto",
        "quote_first": "Partiendo del principio de que el mejor escondite está a la vista, el grupo central de conspiradores se reunió esa tarde a las ",
        "quote_last": " en la oficina de Kordt en el edificio estatal prusiano: Gisevius y von Schulenburg del Ministerio del Interior, Dohnányi del Ministerio de Justicia, el coronel Oster del Abwehr y Kordt y Hartmann del Servicio Exterior.",
        "title": "Munich",
        "author": "Robert Harris",
        "sfw": "unknown"
    },
    {
        "id": "002571",
        "time": "17:00",
        "quote_time_case": "cinco en punto",
        "quote_first": "A las ",
        "quote_last": " las dos damas se retiraron a vestirse, y a las seis y media llamaron a Elizabeth a cenar.",
        "title": "Orgullo y prejuicio",
        "author": "Jane Austen",
        "sfw": "unknown"
    },
    {
        "id": "002572",
        "time": "17:00",
        "quote_time_case": "cinco en punto",
        "quote_first": "“Voy a tener una fiesta de balanceo”, decía, “el jueves diecisiete de diciembre, a las ",
        "quote_last": ", y me gustaría mucho que podrías venir”.",
        "title": "Este lado del paraíso",
        "author": "F. Scott Fitzgerald",
        "sfw": "unknown"
    },
    {
        "id": "002573",
        "time": "17:00",
        "quote_time_case": "cinco",
        "quote_first": "A las ",
        "quote_last": " sintió la necesidad de escuchar su propia voz, por lo que se retiró a su casa para ver si había llegado alguien más. Después de subir las desvencijadas escaleras, escudriñó su habitación con resignación y llegó a la conclusión de que era inútil intentar una decoración más inspirada que los carteles de clase y los dibujos de tigres. Se oyó un golpe en la puerta.",
        "title": "Este lado del paraíso",
        "author": "F. Scott Fitzgerald",
        "sfw": "unknown"
    },
    {
        "id": "002574",
        "time": "17:00",
        "quote_time_case": "cinco en punto",
        "quote_first": "Aproximadamente tres cuartas partes de todo el asunto fue para causar efecto y, por lo tanto, inofensivo, terminó en la puerta del café, lo suficientemente pronto para el tren ",
        "quote_last": " de regreso a Yale. o Princeton; aproximadamente una cuarta parte continuó hasta las horas más oscuras y acumuló polvo extraño en lugares extraños. Estaba previsto que su fiesta fuera inofensiva.",
        "title": "Este lado del paraíso",
        "author": "F. Scott Fitzgerald",
        "sfw": "unknown"
    },
    {
        "id": "002575",
        "time": "17:00",
        "quote_time_case": "cinco en punto",
        "quote_first": "A las ",
        "quote_last": " estaba en el Hotel Crillon esperando a Brett. Ella no estaba allí, así que me senté y escribí algunas cartas.",
        "title": "El sol también sale",
        "author": "Ernest Hemingway",
        "sfw": "unknown"
    },
    {
        "id": "002576",
        "time": "17:00",
        "quote_time_case": "17:00",
        "quote_first": "",
        "quote_last": " Leer un libro",
        "title": "El curioso incidente del perro a medianoche",
        "author": "Mark Haddon",
        "sfw": "sfw"
    },
    {
        "id": "002577",
        "time": "17:00",
        "quote_time_case": "las cinco",
        "quote_first": "A ",
        "quote_last": " de esa tarde, mientras Barbara esperaba en un taxi, Harold entró en el convento de Auteuil y explicó a la monja sentada en la jaula de cristal de la conserjería que Mme. Straus-Muguet los estaba esperando. Supuso que a los hombres no se les permitía seguir adelante y que los tres saldrían a tomar el té.",
        "title": "El castillo",
        "author": "William Maxwell",
        "sfw": "unknown"
    },
    {
        "id": "002578",
        "time": "17:00",
        "quote_time_case": "cinco en punto",
        "quote_first": "A las ",
        "quote_last": " se saludaron con la mano y el pesado transatlántico se alejó del largo muelle, giró lentamente su morro hacia el mar, descartó su remolcador y se dirigió hacia las aguas cada vez más anchas. espacios que condujeron a las maravillas del viejo mundo. Por la noche, el puerto exterior quedó despejado y los pasajeros que llegaban tarde contemplaban las estrellas titilando sobre un océano impoluto.",
        "title": "El horror en Red Hook",
        "author": "H.P. Lovecraft",
        "sfw": "unknown"
    },
    {
        "id": "002579",
        "time": "17:00",
        "quote_time_case": "cinco en punto",
        "quote_first": "Pero tomé la mezcla a las ",
        "quote_last": " de la tarde. Paso mi lengua por mi boca seca. Me siento mareado. Conozco este mareo: es porque hace horas que no fumo un cigarrillo.",
        "title": "El fin del Sr. Y",
        "author": "Scarlett Thomas",
        "sfw": "unknown"
    },
    {
        "id": "002580",
        "time": "17:00",
        "quote_time_case": "cinco en punto",
        "quote_first": "ANTES de que terminara la MEDIA HORA, sonaron ",
        "quote_last": "; Terminaron las clases y todos se dirigieron al refectorio a tomar el té. Ahora me aventuré a descender; estaba oscuro; Me retiré a un rincón y me senté en el suelo.",
        "title": "Jane Eyre",
        "author": "Charlotte Brontë",
        "sfw": "unknown"
    },
    {
        "id": "002581",
        "time": "17:00",
        "quote_time_case": "cinco",
        "quote_first": "Desde ",
        "quote_last": " hasta las ocho es en ciertas ocasiones un poco de eternidad; pero en una ocasión como ésta el intervalo sólo podría ser una eternidad de placer.",
        "title": "El retrato de una dama",
        "author": "Henry James",
        "sfw": "unknown"
    },
    {
        "id": "002582",
        "time": "17:00",
        "quote_time_case": "cinco en punto",
        "quote_first": "Le resultó más difícil concentrarse en los ejercicios esa tarde y cuando salió del edificio a las ",
        "quote_last": ", todavía estaba tan preocupado que se topó con alguien justo afuera del edificio. puerta.",
        "title": "Harry Potter y la piedra filosofal",
        "author": "J.K. Rowling",
        "sfw": "unknown"
    },
    {
        "id": "002583",
        "time": "17:00",
        "quote_time_case": "cinco",
        "quote_first": "Aún no la había visto, ya que Osmond le había dado a entender que era demasiado pronto para empezar. Condujo a las ",
        "quote_last": " hasta un piso alto en una calle estrecha del barrio de Piazza Navona, y fue recibida por la portera del convento, una persona afable y persona obsequiosa. Isabel había estado antes en esta institución; había venido con Pansy a ver a las hermanas.",
        "title": "El retrato de una dama",
        "author": "Henry James",
        "sfw": "unknown"
    },
    {
        "id": "002584",
        "time": "17:00",
        "quote_time_case": "cinco en punto",
        "quote_first": "Hasta ",
        "quote_last": " no había señales de vida en la habitación. Luego llamó a su criado y pidió un baño frío.",
        "title": "Ascuas",
        "author": "Sandor Marai",
        "sfw": "unknown"
    },
    {
        "id": "002585",
        "time": "17:00",
        "quote_time_case": "cinco en punto",
        "quote_first": "Recuerdo que salimos de Londres por la mañana bajo un fuerte chaparrón y llegamos a Manderley alrededor de las ",
        "quote_last": ", a tiempo para el té. Ahora me veo vestida de manera inadecuada, como de costumbre, aunque una novia de siete semanas, con un vestido de punto de color canela, una pequeña piel conocida como marta alrededor del cuello y, sobre todo, un impermeable informe, demasiado grande para mí. y arrastrándose hasta mis tobillos.",
        "title": "Rebeca",
        "author": "Daphne du Maurier",
        "sfw": "unknown"
    },
    {
        "id": "002586",
        "time": "17:00",
        "quote_time_case": "cinco en punto",
        "quote_first": "No he ido a la iglesia en más de un año.<br>“¿Finalmente estás preocupado por tu alma?”<br>“Por favor”, dijo Cork<br>“Por supuesto que podemos hablar. ¿Cuándo?”<br>“Mañana. Tal vez al final de la tarde. Diga ",
        "quote_last": "?”<br>“Que sean las seis”, sugirió el sacerdote. “Mi oficina”.<br>“Allí estaré”, prometió Cork.",
        "title": "Lago de hierro",
        "author": "William Kent Krueger",
        "sfw": "sfw"
    }
]