[
    {
        "id": "002643",
        "time": "17:10",
        "quote_time_case": "* 17:10",
        "quote_first": "Todavía se acercaba hacia el sol y estaba casi en el punto de mayor aproximación a Farholme (estimado a cien mil kilómetros de distancia), pero aún se comportaba bien. Cuando The Guardian volvió a comprobarlo a las 5:10 p.m., esperaba encontrarlo más al sol, pero no estaba en el camino previsto”.",
        "quote_last": "",
        "title": "La sombra y la noche",
        "author": "Chris Walley",
        "sfw": "sfw"
    },
    {
        "id": "002644",
        "time": "17:10",
        "quote_time_case": "* 17:10",
        "quote_first": "Ella le dedicó una sonrisa extraña y apagada. \"No tan rapido mi amigo. En teoría sí, podría haber sido un barco, imitando un meteorito. Pero existe el momento. Habían pasado las 17.10 horas. Hora del centro de Menaya y Merral vio llegar su objeto diez minutos antes, alrededor de las 6:00 p.m. Hora del este de Menaya.\"",
        "quote_last": "",
        "title": "La sombra y la noche",
        "author": "Chris Walley",
        "sfw": "unknown"
    },
    {
        "id": "002645",
        "time": "17:10",
        "quote_time_case": "* cinco y diez minutos",
        "quote_first": "¿No oíste las flautas, mi Leddy? -replicó.<br>\"Sí, bastante bien, pero todo un regimiento de gaitas no puede llegar a las seis cuando mi reloj marca las cinco y diez.\"",
        "quote_last": "",
        "title": "Malcom",
        "author": "George MacDonald",
        "sfw": "unknown"
    },
    {
        "id": "002646",
        "time": "17:10",
        "quote_time_case": "Cinco y diez de la tarde.",
        "quote_first": "",
        "quote_last": " Un misil de crucero tierra-tierra, lanzado por Rashan y un equipo de técnicos de Afganistán desde un tractor instalado en el patio trasero de la antigua casa de Leonard Sudavico, explotó en la finca de Paul Clay, en el lugar exacto donde una vez había estado la sirena de tamaño natural. Nadar en la cascada.",
        "title": "Problemas y triunfos: una novela de poder y belleza",
        "author": "Tip \"T.I.\" Harris with David Ritz",
        "sfw": "unknown"
    },
    {
        "id": "002647",
        "time": "17:10",
        "quote_time_case": "cinco y diez minutos",
        "quote_first": "Horas más tarde, a las ",
        "quote_last": " de la tarde del sábado, Nora, Travis y Jim Keene se agolparon frente al colchón en el que yacía Einstein. El perro acababa de tomar unos cuantos litros más de agua. Él también los miró con interés. Travis trató de decidir si esos grandes ojos marrones todavía tenían la extraña profundidad, el asombroso estado de alerta y la conciencia poco perruna que había visto en ellos tantas veces antes.",
        "title": "Vigilantes",
        "author": "Dean Koontz",
        "sfw": "unknown"
    },
    {
        "id": "002648",
        "time": "17:10",
        "quote_time_case": "las cinco y diez",
        "quote_first": "El auricular chirrió y garabateó los números. Cortó la centralita y marcó el número del busca de Holly. Sólo escuché un tono largo y bajo que le decía que el busca estaba apagado. Luego probó el número de celular. Recibió un pitido electrónico y un mensaje grabado de una mujer diciéndole que el teléfono que estaba marcando era inalcanzable. Colgó y miró alrededor de la habitación. Eran ",
        "quote_last": " de la tarde del lunes.",
        "title": "Muere intentando",
        "author": "Lee Child",
        "sfw": "unknown"
    }
]