[
    {
        "id": "002629",
        "time": "17:25",
        "quote_time_case": "5:25",
        "quote_first": "Para ",
        "quote_last": " ninguno de los dos estaba a su lado y su famoso “cool” comenzaba a dar distintos signos de humear.",
        "title": "Honor entre ladrones",
        "author": "Jeffrey Archer",
        "sfw": "sfw"
    },
    {
        "id": "002630",
        "time": "17:25",
        "quote_time_case": "cinco y veinticinco",
        "quote_first": "Salí de Weymouth Street alrededor de las ",
        "quote_last": ", pero espero que la enfermera dental y la recepcionista puedan confirmar la hora. Descubrí que me habían quitado la motocicleta.",
        "title": "La sala del asesinato",
        "author": "P.D. James",
        "sfw": "sfw"
    },
    {
        "id": "002631",
        "time": "17:25",
        "quote_time_case": "cinco-veinticinco",
        "quote_first": "Eran ",
        "quote_last": " cuando me detuve frente a la biblioteca. Todavía era temprano para nuestra cita, así que me bajé del auto y di un paseo por las calles brumosas. En una cafetería, vi un partido de golf por televisión, luego fui a un centro de entretenimiento y jugué un videojuego. El objetivo del juego era acabar con los tanques que invadían desde el otro lado del río. Al principio estaba ganando, pero a medida que avanzaba el juego, los tanques enemigos se multiplicaban como lemmings, aplastándome por su gran número y destruyendo mi base. Una explosión nuclear en pantalla se encargó de todo, seguida del juego de mensajes sobre insertar moneda.",
        "title": "El país de las maravillas y el fin del mundo",
        "author": "Haruki Murakami",
        "sfw": "unknown"
    },
    {
        "id": "002632",
        "time": "17:25",
        "quote_time_case": "las cinco y veinticinco minutos",
        "quote_first": "Ahora, dijo Handsley, cuando Ángela había servido la última taza, “son ",
        "quote_last": ", a las y media comienza el partido de Murder”.",
        "title": "Un hombre yacía muerto",
        "author": "Ngaio Marsh",
        "sfw": "unknown"
    }
]