[
    {
        "id": "002679",
        "time": "17:30",
        "quote_time_case": "* 5:30",
        "quote_first": "6 de octubre. Para no tener que caminar demasiado, salgo hacia las cuatro con la intención de pasar por la \"Nouvelle France\", donde Nadja debe esperarme a las cinco y media. Esto me da tiempo para pasear por los bulevares no lejos de la Ópera, tengo que recoger mi bolígrafo en el taller donde lo están reparando.",
        "quote_last": "",
        "title": "nadja",
        "author": "André Breton",
        "sfw": "unknown"
    },
    {
        "id": "002680",
        "time": "17:30",
        "quote_time_case": "5:30",
        "quote_first": "Finalmente, alrededor de las ",
        "quote_last": ", el corcho rojo y blanco de Eva se hundió bajo el agua y su delgada caña verde se inclinó con un peso vigorizante. Era otro de los chicos dorados y marrones, hermoso y jadeante, sostenido en alto por sus labios, salpicando el aire con urgencia.",
        "title": "Cocinas del Gran Medio Oeste",
        "author": "J. Ryan Stradal",
        "sfw": "unknown"
    },
    {
        "id": "002681",
        "time": "17:30",
        "quote_time_case": "cinco y media",
        "quote_first": "La levanta, la coloca en la cama y se acuesta a su lado. Él la besa de nuevo, tentativamente, prolongadamente. Luego pregunta qué hora es. Él mismo no tiene reloj. Lesje le dice que son las ",
        "quote_last": ". Él se sienta. Lesje empieza a sentirse algo poco atractiva. ¿Tiene los dientes demasiado grandes, verdad?",
        "title": "La vida antes del hombre",
        "author": "Margaret Atwood",
        "sfw": "nsfw"
    },
    {
        "id": "002682",
        "time": "17:30",
        "quote_time_case": "cinco y media",
        "quote_first": "Eran las ",
        "quote_last": " cuando Holmes regresó. Estaba alegre, ansioso y de excelente humor, estado de ánimo que en su caso alternaba con ataques de la más negra depresión.",
        "title": "El signo del cuatro",
        "author": "Sir Arthur Conan Doyle",
        "sfw": "unknown"
    },
    {
        "id": "002683",
        "time": "17:30",
        "quote_time_case": "cinco y media",
        "quote_first": "¿Cómo podría alguien decirle que no a Erin Cook?<br>Bueno, Dios dijo que no. Dios quemó la suerte de Tom Kennedy y quemó la de ella en el proceso. Cuando cogí el teléfono a las ",
        "quote_last": " de una preciosa tarde de octubre en Westchester, esa chica se había convertido en una mujer cuya voz, borrosa por las lágrimas, sonaba vieja y cansada hasta la muerte.",
        "title": "Joyland",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "id": "002684",
        "time": "17:30",
        "quote_time_case": "cinco y media",
        "quote_first": "Se acercó a su cochero, que dormitaba en el pescante, a la sombra, cada vez más larga, de un espeso tilo; Admiraba las cambiantes nubes de mosquitos que volaban sobre los caballos calientes y, despertando al cochero, saltó al carruaje y le ordenó que se dirigiera a casa de Bryansky. Sólo después de conducir casi cinco millas se recuperó lo suficiente como para mirar su reloj y darse cuenta de que eran las ",
        "quote_last": " y que llegaba tarde.",
        "title": "Ana Karénina",
        "author": "Leo Tolstoy",
        "sfw": "unknown"
    }
]