[
    {
        "id": "002692",
        "time": "18:00",
        "quote_time_case": "seis",
        "quote_first": "No he ido a la iglesia en más de un año.<br>“¿Finalmente estás preocupado por tu alma?”<br>“Por favor”, dijo Cork<br>“Por supuesto que podemos hablar. ¿Cuándo?”<br>“Mañana. Tal vez al final de la tarde. ¿Dices a las cinco?”<br>“Hazlo ",
        "quote_last": "”, sugirió el sacerdote. “Mi oficina”.<br>“Allí estaré”, prometió Cork.",
        "title": "Lago de hierro",
        "author": "William Kent Krueger",
        "sfw": "sfw"
    },
    {
        "id": "002693",
        "time": "18:00",
        "quote_time_case": "Seis en punto",
        "quote_first": "¿Habría importado un minuto? No, probablemente no, aunque su hijo pequeño parecía tener un reloj interno muy preciso. Posiblemente incluso dos minutos estarían bien. Incluso tres minutos. Podrías llegar a cinco minutos, tal vez. Pero eso fue todo. Si pudieras estar cinco minutos, entonces irías a diez, luego media hora, un par de horas… y no verías a tu hijo en toda la noche. Así que eso fue todo. ",
        "quote_last": ", mensaje. Cada día. Léale al joven Sam. Sin excusas. Se lo había prometido a sí mismo. Sin excusas. No hay excusas en absoluto. Una vez que tenías una buena excusa, abrías la puerta a las malas excusas.",
        "title": "¡Ruido sordo!",
        "author": "Terry Pratchett",
        "sfw": "unknown"
    },
    {
        "id": "002694",
        "time": "18:00",
        "quote_time_case": "seis",
        "quote_first": "“¿Cuándo dijiste que regresarías a Ámsterdam?”<br>“Sabes exactamente cuándo, porque te lo dije: mañana por la mañana”.<br>“¿Puedes regresar antes?”<br>“Podría. Hay un vuelo de KLM a las cuatro cuarenta y cinco de la tarde. hoy eso me llevaría a Amsterdam justo antes de las ",
        "quote_last": ".”",
        "title": "Los sin nombre",
        "author": "John Connolly",
        "sfw": "unknown"
    },
    {
        "id": "002695",
        "time": "18:00",
        "quote_time_case": "seis p.m.",
        "quote_first": "Rick entró en el camino de entrada, con su vieja Explorer cubierta por una nebulosa película de sal blanca. La noche de invierno había llegado rápidamente, la ciudad estaba bañada en oscuridad para ",
        "quote_last": " Le pidió a Bill que tomara sus papeles y un poco de hierba.",
        "title": "Ohio",
        "author": "Stephen Markley",
        "sfw": "nsfw"
    },
    {
        "id": "002696",
        "time": "18:00",
        "quote_time_case": "seis en punto",
        "quote_first": "Mientras ",
        "quote_last": " se acercaba, Cryer caminó hacia la puerta abierta de la sala de CAD. Tom Penny, mordiéndose el labio, miraba hipnóticamente el reloj de pared.",
        "title": "El proyecto de ley 3",
        "author": "John Burke",
        "sfw": "unknown"
    },
    {
        "id": "002697",
        "time": "18:00",
        "quote_time_case": "seis en punto",
        "quote_first": "“Son sólo ",
        "quote_last": "”, observó con un bostezo, y luego, en un momento, hizo un descubrimiento aún más interesante.",
        "title": "El peaje fantasma",
        "author": "Norton Juster",
        "sfw": "unknown"
    },
    {
        "id": "002698",
        "time": "18:00",
        "quote_time_case": "seis en punto",
        "quote_first": "¿Cuándo es la hora del té? Pregunté.<br>“Oh, a las ",
        "quote_last": ". Se mantiene temprano en el campo. Será mejor que te cambies el vestido ahora: iré contigo. y asegúrelo. Aquí hay una vela.”",
        "title": "Jane Eyre",
        "author": "Charlotte Brontë",
        "sfw": "unknown"
    },
    {
        "id": "002699",
        "time": "18:00",
        "quote_time_case": "seis p.m.",
        "quote_first": "“¿Qué pasa con Nicolás?” Meryl preguntó mientras me devolvía la hoja. Miré la lista; quedaba un espacio, la última cita del día ",
        "quote_last": "<br>“Lo llevaré allí. ¿Alguien podría hacérselo saber?”<br>“Lo haré”, dijo Meryl.<br>Escribí su nombre con un lápiz con un signo de interrogación.",
        "title": "El cuerpo miente",
        "author": "Jo Baker",
        "sfw": "unknown"
    },
    {
        "id": "002700",
        "time": "18:00",
        "quote_time_case": "seis",
        "quote_first": "Dan permaneció despierto hasta ",
        "quote_last": ". Luego se vistió y una vez más hizo el viaje a la Manzana Roja. Esta vez no lo dudó, sólo que en lugar de sacar dos botellas de Bird de la hielera, tomó tres. ¿Qué era lo que solían decir? Hazlo a lo grande o vete a casa.",
        "title": "Doctor Dormir",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "id": "002701",
        "time": "18:00",
        "quote_time_case": "seis en punto",
        "quote_first": "A veces, el gerente desempeñaba el papel de un cliente y lo ponía a prueba con preguntas. Luego vino la comida de los empleados: ¡a los camareros de este restaurante no les iba a gruñir el estómago mientras tomaban el pedido de sus clientes!<br>El restaurante abrió sus puertas a las ",
        "quote_last": ", pero los invitados tardaron en llegar debido al aguacero y varias reservas fueron simplemente canceladas.",
        "title": "Sauce ciego, mujer dormida",
        "author": "Haruki Murakami",
        "sfw": "unknown"
    },
    {
        "id": "002702",
        "time": "18:00",
        "quote_time_case": "las seis de la tarde",
        "quote_first": "¿Pero cuál era mi yo original? Ya no podía estar seguro. No pude evitar sentir que era otro yo, otro yo que se parecía mucho a mi yo original. Entonces, ¿qué debía hacer ahora? Había perdido todo sentido de dirección. Metí la mano en el bolsillo y metí cada moneda que encontré allí en un teléfono público. Ocho anillos. Nueve. Y luego respondió.<br>“Estaba durmiendo”, dijo bostezando.<br>“¿A ",
        "quote_last": "?”",
        "title": "Sauce ciego, mujer dormida",
        "author": "Haruki Murakami",
        "sfw": "unknown"
    },
    {
        "id": "002703",
        "time": "18:00",
        "quote_time_case": "Seis en punto",
        "quote_first": "Úrsula me invita al armario. “¡No has envejecido ni un día, Timbo, y tampoco <em>ese</em> tipo serpiente!” Su peludo cervatillo se frota contra mi farola del tamaño de Narnia y mis bolas de naftalina… pero luego, como siempre, desperté, mi apéndice hinchado era tan bienvenido como un apéndice hinchado e igual de útil. ",
        "quote_last": ". Los sistemas de calefacción compusieron obras al estilo de John Cage. Los sabañones me quemaron los nudillos de los pies. Pensé en las Navidades pasadas, en muchas más de las que estaban por venir.",
        "title": "Atlas de nubes",
        "author": "David Mitchell",
        "sfw": "unknown"
    },
    {
        "id": "002704",
        "time": "18:00",
        "quote_time_case": "6:00 p.m.",
        "quote_first": "A las ",
        "quote_last": " corro a casa desde el trabajo e intento ponerme atractiva. El hogar en estos días es un estudio increíblemente caro en North Dearborn; Constantemente me golpeo con partes de mí mismo contra paredes, encimeras y muebles incómodos.",
        "title": "La esposa del viajero del tiempo",
        "author": "Audrey Niffenegger",
        "sfw": "unknown"
    },
    {
        "id": "002705",
        "time": "18:00",
        "quote_time_case": "seis en punto",
        "quote_first": "“Buenas noches, señor James Windibank”, dijo Holmes. “¿Creo que esta carta mecanografiada es tuya, en la que concertaste una cita conmigo para ",
        "quote_last": "?”",
        "title": "Las aventuras de Sherlock Holmes",
        "author": "Sir Arthur Conan Doyle",
        "sfw": "unknown"
    },
    {
        "id": "002706",
        "time": "18:00",
        "quote_time_case": "seis en punto",
        "quote_first": "Aquellos que fueron más allá de Chicago se reunirían en la vieja y oscura Union Station a las ",
        "quote_last": " de una tarde de diciembre, con algunos amigos de Chicago, ya atrapados en sus propios asuntos. alegrías navideñas, para despedirse apresuradamente de ellos.",
        "title": "El gran Gatsby",
        "author": "F. Scott Fitzgerald",
        "sfw": "unknown"
    },
    {
        "id": "002707",
        "time": "18:00",
        "quote_time_case": "seis en punto",
        "quote_first": "Parecía sorprendida y posiblemente también decepcionada. Él dijo: “Escucha, no puedo hablar por mucho tiempo, así que por favor concéntrate en lo que voy a decir. Quiero que empaques ropa para una semana y consigas que el garaje te lleve a ti y a los niños a casa de tus padres de inmediato”.<br>“Pero son ",
        "quote_last": ".”<br>“Todavía estarán abiertos.”<br>“¿Por qué tenemos que ir con tanta prisa? ¿Qué ha pasado?”<br>“Nada. De todos modos, nada todavía. Sólo quiero saber que estás en un lugar seguro”.<br>“Suena bastante pánico. Odio a la gente que entra en pánico.”",
        "title": "Munich",
        "author": "Robert Harris",
        "sfw": "unknown"
    },
    {
        "id": "002708",
        "time": "18:00",
        "quote_time_case": "seis en punto",
        "quote_first": "Lucinda Quant cuenta la historia de la gran filtración en las noticias ",
        "quote_last": ". Es sencilla, creíble y, lo mejor de todo, tiene extensos registros de documentos y secuencias de video. Ella cuenta la historia de cómo encontró su tesoro de tierra, aunque no da nombres.",
        "title": "El corazón es el último",
        "author": "Margaret Atwood",
        "sfw": "unknown"
    },
    {
        "id": "002709",
        "time": "18:00",
        "quote_time_case": "seis en punto",
        "quote_first": "A lo largo de la oscura calle ",
        "quote_last": ", vi árboles sin hojas de pie, golpeando la acera como relámpagos de madera, el concreto partido en pedazos donde impactaron, todo en un área cercada. en anillo. Una hilera de estacas de hierro sobresalía del suelo a lo largo del frente de un jardín de enredadera, y detrás había una gran casa de madera con un porche, inclinando un hombro desvencijado con fuerza hacia el viento para no caer volando un par de cuadras como una caja de cartón vacía.",
        "title": "Alguien voló sobre el nido del cuco",
        "author": "Ken Kesey",
        "sfw": "unknown"
    },
    {
        "id": "002710",
        "time": "18:00",
        "quote_time_case": "seis en punto",
        "quote_first": "En la mayoría de los momentos del día, excepto durante la misa ",
        "quote_last": ", se podía encontrar a Dervla espiando por la ventana de su dormitorio. Reforzando su torso encorvado con grandes almohadas, miró con ojos brillantes y de color gris ruibarbo la calle húmeda de abajo, decidida a no perderse ni un minuto de drama provinciano.",
        "title": "Sopa De Granada",
        "author": "Marsha Mehran",
        "sfw": "unknown"
    },
    {
        "id": "002711",
        "time": "18:00",
        "quote_time_case": "seis en punto",
        "quote_first": "“Eres extraordinario, ¿no?” Amory se estaba volviendo trillado desde donde estaba sentado en el centro de la mesa del comedor la una ",
        "quote_last": ".",
        "title": "Este lado del paraíso",
        "author": "F. Scott Fitzgerald",
        "sfw": "unknown"
    },
    {
        "id": "002712",
        "time": "18:00",
        "quote_time_case": "Seis en punto",
        "quote_first": "“",
        "quote_last": "”, dijo Amory, mirando su reloj de pulsera. “Te invitaré a una gran cena gracias a la Juvenalia de tus ediciones completas.”",
        "title": "Este lado del paraíso",
        "author": "F. Scott Fitzgerald",
        "sfw": "unknown"
    },
    {
        "id": "002713",
        "time": "18:00",
        "quote_time_case": "seis en punto",
        "quote_first": "Y desde entonces, el Sombrerero continuó en tono triste: “¡No hará nada de lo que le pido! Siempre son ",
        "quote_last": " ahora.”",
        "title": "Las aventuras de Alicia en el país de las maravillas",
        "author": "Lewis Carroll",
        "sfw": "sfw"
    },
    {
        "id": "002714",
        "time": "18:00",
        "quote_time_case": "6.00 p.m.",
        "quote_first": "",
        "quote_last": " Tomar té",
        "title": "El curioso incidente del perro a medianoche",
        "author": "Mark Haddon",
        "sfw": "sfw"
    },
    {
        "id": "002715",
        "time": "18:00",
        "quote_time_case": "seis en punto",
        "quote_first": "Aunque solo eran ",
        "quote_last": ", la noche ya estaba oscura. La niebla, espesada por su proximidad al Sena, desdibujaba cada detalle con sus velos irregulares, perforados a varias distancias por el resplandor rojizo de las linternas y las barras de luz que se escapaban de las ventanas iluminadas.",
        "title": "Le Club des Hachichins",
        "author": "Théophile Gautier",
        "sfw": "unknown"
    },
    {
        "id": "002716",
        "time": "18:00",
        "quote_time_case": "seis en punto",
        "quote_first": "¿Fuiste a la granja mientras yo estaba fuera?<br>“No”, dije, “pero vi a Ted”.<br>“¿Tenía un mensaje para mí?” preguntó ella. “Dijo que hoy no era bueno porque iba a Norwich. Pero el viernes a las ",
        "quote_last": ", igual que siempre.”<br>“¿Estás seguro de que dijo? ¿las seis en punto?” preguntó, desconcertada.<br>“Bastante seguro.”",
        "title": "El intermediario",
        "author": "L. P. Hartley",
        "sfw": "unknown"
    },
    {
        "id": "002717",
        "time": "18:00",
        "quote_time_case": "seis en punto",
        "quote_first": "Rey Ricardo: ¿Qué es en punto?<br>Catesby: Son ",
        "quote_last": ", hora completa de la cena.<br>Rey Ricardo: No cenaré esta noche. Dame un poco de tinta y papel.",
        "title": "Ricardo III",
        "author": "William Shakespeare",
        "sfw": "unknown"
    },
    {
        "id": "002718",
        "time": "18:00",
        "quote_time_case": "seis",
        "quote_first": "León esperó todo el día a que llegaran ",
        "quote_last": "; Cuando llegó a la posada, no encontró a nadie más que al señor Binet, que ya estaba sentado a la mesa.",
        "title": "Señora Bovary",
        "author": "Gustave Flaubert",
        "sfw": "unknown"
    },
    {
        "id": "002719",
        "time": "18:00",
        "quote_time_case": "Seis en punto",
        "quote_first": "Oh oh oh. ",
        "quote_last": " y el maestro aún no ha llegado.",
        "title": "La piel de nuestros dientes",
        "author": "Thornton Wilder",
        "sfw": "unknown"
    },
    {
        "id": "002720",
        "time": "18:00",
        "quote_time_case": "seis en punto",
        "quote_first": "El periódico atravesó la puerta y de repente hubo una sensación de ",
        "quote_last": " en la casa.",
        "title": "La flor de la señorita Jean Brodie",
        "author": "Muriel Spark",
        "sfw": "unknown"
    },
    {
        "id": "002721",
        "time": "18:00",
        "quote_time_case": "Seis en punto",
        "quote_first": "La tarde de invierno se instala Con olor a filetes en los pasillos. ",
        "quote_last": ".",
        "title": "Preludios",
        "author": "T.S. Eliot",
        "sfw": "unknown"
    },
    {
        "id": "002722",
        "time": "18:00",
        "quote_time_case": "seis",
        "quote_first": "Cuando las campanas de Calvary Church tocaron ",
        "quote_last": ", vio al señor y la señora Biggs corriendo por la entrada principal, corriendo hacia las tiendas antes de que cerraran.",
        "title": "La interpretación del asesinato",
        "author": "Jed Rubenfeld",
        "sfw": "unknown"
    }
]