[
    {
        "id": "002836",
        "time": "19:00",
        "quote_time_case": "siete en punto",
        "quote_first": "“Eran alrededor de ",
        "quote_last": " y todavía sentía que, si alguien hubiera hablado a una milla de distancia, podría haberle respondido”.",
        "title": "Un mes en el campo",
        "author": "J.L. Carr",
        "sfw": "unknown"
    },
    {
        "id": "002837",
        "time": "19:00",
        "quote_time_case": "siete en punto",
        "quote_first": "A las ",
        "quote_last": " se encendieron las velas.",
        "title": "Un descubrimiento de brujas",
        "author": "Deborah Harkness",
        "sfw": "unknown"
    },
    {
        "id": "002838",
        "time": "19:00",
        "quote_time_case": "siete en punto",
        "quote_first": "A las ",
        "quote_last": " Holly todavía está en su oficina, revisando facturas que realmente no necesitan su atención.",
        "title": "La sangre manda",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "id": "002839",
        "time": "19:00",
        "quote_time_case": "siete en punto",
        "quote_first": "Anne cruzó el patio, arrastrando una mano firme por el costado de la camioneta de Bobbi. Cuando pasó junto al camión, se acercó inmediatamente a la barandilla del porche. Levantó la vista y, a la luz inclinada de ",
        "quote_last": ", Gardener pensó que la mujer parecía envejecida y sin edad.",
        "title": "Los Tommyknockers",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "id": "002840",
        "time": "19:00",
        "quote_time_case": "siete",
        "quote_first": "On se réunit le matin au breakfast, et puis on se sépare. Cada uno hace lo que quiere hasta la hora de cenar. Cena a las ",
        "quote_last": ".",
        "title": "Ana Karénina",
        "author": "Leo Tolstoy",
        "sfw": "unknown"
    },
    {
        "id": "002841",
        "time": "19:00",
        "quote_time_case": "siete en punto",
        "quote_first": "A las ",
        "quote_last": ", todos los invitados habían llegado, conducidos a la casa por Fred y George, quienes los habían esperado al final del camino.",
        "title": "Harry Potter y las Reliquias de la Muerte",
        "author": "J.K. Rowling",
        "sfw": "unknown"
    },
    {
        "id": "002842",
        "time": "19:00",
        "quote_time_case": "siete en punto",
        "quote_first": "Esté en el tercer pilar desde la izquierda afuera del Teatro Lyceum esta noche a las ",
        "quote_last": ". Si eres desconfiado trae dos amigos. Eres una mujer agraviada y tendrás justicia. No traigas a la policía. Si lo haces, todo será en vano.<br>-Tu amigo desconocido.",
        "title": "Un estudio en escarlata",
        "author": "Sir Arthur Conan Doyle",
        "sfw": "unknown"
    },
    {
        "id": "002843",
        "time": "19:00",
        "quote_time_case": "siete en punto",
        "quote_first": "Los relojes estaban sonando ",
        "quote_last": ". “Ah, señor Lipwig”, dijo Lord Vetinari, mirando hacia arriba. “Muchas gracias por venir. Ha sido un día muy ocupado, ¿no es así? Drumknott, ayuda al Sr. Lipwig a sentarse en una silla. Creo que la profecía puede ser muy agotadora”.",
        "title": "Volverse postal",
        "author": "Terry Pratchett",
        "sfw": "unknown"
    },
    {
        "id": "002844",
        "time": "19:00",
        "quote_time_case": "seven",
        "quote_first": "Billy cierra los ojos y se va a dormir.<br>A las ",
        "quote_last": " esa noche, está cenando en el servicio de habitaciones y viendo The Asphalt Jungle en su computadora portátil. Es una última foto de trabajo maldita, sin duda. Suena el teléfono. Es Ken Hoff. Le dice a Billy dónde se encontrarán mañana por la tarde. Billy no tiene que escribirlo. Escribir cosas puede ser peligroso y tiene buena memoria.",
        "title": "Billy Summers",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "id": "002845",
        "time": "19:00",
        "quote_time_case": "las siete en punto",
        "quote_first": "“¿Y qué hay de Irene Adler?” Pregunté.<br>“Oh, ella ha hecho que todos los hombres bajen la cabeza en esa parte. Ella es la cosa más delicada bajo un sombrero en este planeta. Así le dicen a un hombre los maullidos serpentinos. Vive tranquilamente, canta en conciertos, sale todos los días a las cinco y regresa a ",
        "quote_last": " para cenar.",
        "title": "Las aventuras de Sherlock Holmes",
        "author": "Sir Arthur Conan Doyle",
        "sfw": "unknown"
    },
    {
        "id": "002846",
        "time": "19:00",
        "quote_time_case": "siete en punto",
        "quote_first": "En su habitación de hotel en Bon Voyage, el Dr. Rufus Sixsmith lee un fajo de cartas que le escribió hace casi medio siglo su amigo Robert Frobisher. Sixsmith se los sabe de memoria, pero su textura, susurros y la letra descolorida de su amigo calman sus nervios. Estas cartas son las que salvaría de un edificio en llamas. A las ",
        "quote_last": " exactamente, se lava, se cambia de camisa y coloca en un sándwich las nueve letras leídas de la Biblia de Gedeón, que vuelve a colocar en la mesita de noche. Sixsmith guarda las cartas no leídas en el bolsillo de su chaqueta para ir al restaurante.",
        "title": "Atlas de nubes",
        "author": "David Mitchell",
        "sfw": "unknown"
    },
    {
        "id": "002847",
        "time": "19:00",
        "quote_time_case": "siete",
        "quote_first": "“Me alegro mucho de verte. Ceno en ",
        "quote_last": ". Creo que hay una becada. Por cierto, en vista de los últimos acontecimientos, tal vez debería pedirle a la señora Hudson que examine su cosecha.",
        "title": "Las aventuras de Sherlock Holmes",
        "author": "Sir Arthur Conan Doyle",
        "sfw": "unknown"
    },
    {
        "id": "002848",
        "time": "19:00",
        "quote_time_case": "siete en punto",
        "quote_first": "A las ",
        "quote_last": " ya llegó la orquesta, no un pequeño grupo de cinco músicos, sino un montón de oboes, trombones, saxofones, violas, cornetas, flautines y bajos. y tambores altos.",
        "title": "El gran Gatsby",
        "author": "F. Scott Fitzgerald",
        "sfw": "unknown"
    },
    {
        "id": "002849",
        "time": "19:00",
        "quote_time_case": "siete en punto",
        "quote_first": "“Sí, ",
        "quote_last": ". Traeré postre”. Sonriendo a su manera triste y feliz, regresó cojeando a su unidad mientras yo continuaba con la mía.",
        "title": "Las Catacumbas",
        "author": "Jeremy Bates",
        "sfw": "unknown"
    },
    {
        "id": "002850",
        "time": "19:00",
        "quote_time_case": "seven",
        "quote_first": "“¿Qué? No. Quiero decir, sí, ahí es cuando tenemos que estar en el lote, pero hay un montón de cosas antes, ya sabes, disfraces, maquillaje, todo eso. Normalmente llego a las ",
        "quote_last": ". No puedo creer que nadie te haya contado nada de esto”.",
        "title": "Indulto",
        "author": "James Han Mattson",
        "sfw": "unknown"
    },
    {
        "id": "002851",
        "time": "19:00",
        "quote_time_case": "siete p.m.",
        "quote_first": "Después de esa primera noche, Kendra rápidamente adoptó el ritmo: llegaría con Sarah, llegaría a las ",
        "quote_last": ", marcaría la entrada de inmediato, examinaría los disfraces, se salpicaría con sangre, maquillarse si es necesario y caminar con Christy y Sarah hasta el estacionamiento.",
        "title": "Indulto",
        "author": "James Han Mattson",
        "sfw": "unknown"
    },
    {
        "id": "002852",
        "time": "19:00",
        "quote_time_case": "siete en punto",
        "quote_first": "“Contiene tu nueva Nimbus Two Thousand, pero no quiero que todos sepan que tienes una escoba o todos querrán una. Oliver Wood se reunirá contigo esta noche en el campo de Quidditch a las ",
        "quote_last": " para tu primera sesión de entrenamiento”.",
        "title": "Harry Potter y la piedra filosofal",
        "author": "J.K. Rowling",
        "sfw": "unknown"
    },
    {
        "id": "002853",
        "time": "19:00",
        "quote_time_case": "siete en punto",
        "quote_first": "A las ",
        "quote_last": " precisamente, un pequeño italiano entró en la oficina de James. Llevaba un esmoquin muy antiguo y una pajarita blanca, que tenía casi exactamente el mismo tamaño y forma que el bigote de su labio superior.",
        "title": "El oficial de bodas",
        "author": "Anthony Capella",
        "sfw": "unknown"
    },
    {
        "id": "002854",
        "time": "19:00",
        "quote_time_case": "siete",
        "quote_first": "... en una palabra, visto siempre a la misma hora de la tarde, aislado de todo su entorno posible, distante y solitario sobre su fondo de sombras, el mínimo de decorado necesario... para el drama de mi desnudamiento, como si todo Combray estuviera compuesto de sino dos pisos unidos por una esbelta escalera, y como si allí no hubiera habido más tiempo que las ",
        "quote_last": " de la noche.",
        "title": "En busca del tiempo perdido: el camino de Swann",
        "author": "Marcel Proust",
        "sfw": "unknown"
    },
    {
        "id": "002855",
        "time": "19:00",
        "quote_time_case": "siete",
        "quote_first": "El reloj del pueblo dio las ",
        "quote_last": ". Los ecos del gran repique vagaban por los pasillos oscuros de la biblioteca. Una hoja de otoño, muy crujiente, cayó en algún lugar de la oscuridad. Pero era sólo la página de un libro que pasaba.",
        "title": "Algo malvado viene de esta manera",
        "author": "Ray Bradbury",
        "sfw": "unknown"
    },
    {
        "id": "002856",
        "time": "19:00",
        "quote_time_case": "19.00 h",
        "quote_first": "",
        "quote_last": " Practica matemáticas",
        "title": "El curioso incidente del perro a medianoche",
        "author": "Mark Haddon",
        "sfw": "sfw"
    },
    {
        "id": "002857",
        "time": "19:00",
        "quote_time_case": "siete",
        "quote_first": "A Edward se le había permitido verme sólo desde ",
        "quote_last": " hasta las nueve y media de la noche, siempre dentro de los confines de mi casa y bajo la supervisión de la infalible mirada malhumorada de mi padre.",
        "title": "Luna nueva",
        "author": "Stephenie Meyer",
        "sfw": "unknown"
    },
    {
        "id": "002858",
        "time": "19:00",
        "quote_time_case": "siete en punto",
        "quote_first": "Eran ",
        "quote_last": " y para entonces no estaba muy lejos de Raveloe, pero no estaba lo suficientemente familiarizada con esos carriles monótonos como para saber qué tan cerca estaba de su fin del viaje. Necesitaba consuelo, y sólo conocía un consolador: el demonio familiar en su pecho; pero dudó un momento, después de sacar el resto negro, antes de llevárselo a los labios.",
        "title": "Silas Marner",
        "author": "George Eliot",
        "sfw": "unknown"
    },
    {
        "id": "002859",
        "time": "19:00",
        "quote_time_case": "siete en punto",
        "quote_first": "Eran las ",
        "quote_last": " cuando subimos con él al cupé y partimos hacia Long Island. [...] Así que avanzamos hacia la muerte a través del refrescante crepúsculo.",
        "title": "El gran Gatsby",
        "author": "F. Scott Fitzgerald",
        "sfw": "unknown"
    }
]