[
    {
        "id": "002921",
        "time": "19:10",
        "quote_time_case": "* 19:10",
        "quote_first": "Un taxi se detuvo frente a su antiguo domicilio conyugal a las 7:10 p.m. Alex apareció unos momentos después. Llevaba un esmoquin con tres medallas de campaña.",
        "quote_last": "",
        "title": "Tener cuidado con lo que deseas",
        "author": "Jeffrey Archer",
        "sfw": "sfw"
    },
    {
        "id": "002922",
        "time": "19:10",
        "quote_time_case": "las siete y diez minutos",
        "quote_first": "Mirando por el rabillo del ojo hacia una tienda, vio por un reloj en la pared que eran ",
        "quote_last": ". Tenía que darse prisa y al mismo tiempo dar un rodeo para llegar a la casa por el otro lado.",
        "title": "Crimen y castigo",
        "author": "Fyodor Dostoyevsky",
        "sfw": "sfw"
    },
    {
        "id": "002923",
        "time": "19:10",
        "quote_time_case": "7.10",
        "quote_first": "Eran las ",
        "quote_last": " y el bar del club Duke of Clarence ya estaba lleno de humo, el nivel de ruido aumentaba y la multitud en la barra estaba a un metro de profundidad. A Christine Baldwin, la quinta víctima de Whistler, le quedaban exactamente veinte minutos de vida.",
        "title": "Dispositivos y deseos",
        "author": "P.D. James",
        "sfw": "sfw"
    },
    {
        "id": "002924",
        "time": "19:10",
        "quote_time_case": "19:10",
        "quote_first": "Una brisa cálida entraba por la ventana, olía a hierba recién cortada. El propietario estaba ahora cortando la zona de césped verde con una cortadora de césped. Miré mi reloj de pulsera. Eran las ",
        "quote_last": ".",
        "title": "Las Catacumbas",
        "author": "Jeremy Bates",
        "sfw": "unknown"
    },
    {
        "id": "002925",
        "time": "19:10",
        "quote_time_case": "* en cinco minutos serían las siete y cuarto",
        "quote_first": "Ya había llegado al punto en que, meciéndose con más fuerza, apenas mantenía el equilibrio, y muy pronto tendría que tomar finalmente una decisión final, pues dentro de cinco minutos serían las siete y cuarto. Entonces sonó un timbre en la puerta del apartamento.<br>“Ese es alguien de la oficina”, se dijo, y casi se quedó helado, mientras sus pequeños miembros bailaban cada vez más rápido. Por un momento todo permaneció en silencio. «No abren», se dijo Gregorio, atrapado por una esperanza absurda.",
        "quote_last": "",
        "title": "Metamorfosis",
        "author": "Franz Kafka",
        "sfw": "unknown"
    },
    {
        "id": "002926",
        "time": "19:10",
        "quote_time_case": "* siete-diez",
        "quote_first": "La fiesta debía comenzar a las siete. Las invitaciones marcaban las seis y media porque la familia sabía que todos llegarían un poco tarde para no ser los primeros en llegar. A las siete y diez no había venido ni un alma; Con cierta amargura, la familia discutió las ventajas y desventajas de llegar tarde.",
        "quote_last": "",
        "title": "La anciana",
        "author": "Jorge Luis Borges",
        "sfw": "unknown"
    }
]