[
    {
        "id": "002898",
        "time": "19:20",
        "quote_time_case": "siete y veinte de la tarde",
        "quote_first": "Se habían entregado dos millones de dólares en la casa de Lindstrom en Grace Cove a las ",
        "quote_last": ". Venían en grandes fajos de billetes de cien dólares, empaquetados en dos grandes cajas de metal. y acompañado por Lucky Knudsen y tres policías estatales adicionales.",
        "title": "Cresta del Purgatorio",
        "author": "William Kent Krueger",
        "sfw": "sfw"
    },
    {
        "id": "002899",
        "time": "19:20",
        "quote_time_case": "siete y veinte minutos",
        "quote_first": "Lo que es interesante e importante es que la persona que llamó tuvo algunas dificultades para comunicarse, ya sea genuina o artificial. Como resultado sabemos que el operador informó la hora de la llamada: ",
        "quote_last": ".",
        "title": "La sala del asesinato",
        "author": "P.D. James",
        "sfw": "sfw"
    },
    {
        "id": "002900",
        "time": "19:20",
        "quote_time_case": "las siete y veinte",
        "quote_first": "El viernes siguiente miró para ver si volverían. Lo hicieron, y al mismo tiempo, la mujer primero, a ",
        "quote_last": ", el niño cuarenta minutos después.",
        "title": "El misterio del muérdago",
        "author": "P.D. James",
        "sfw": "sfw"
    },
    {
        "id": "002901",
        "time": "19:20",
        "quote_time_case": "7:20 PM",
        "quote_first": "Me encantaría, pero si me pusiera en posición horizontal, se acabaría todo. Tengo que permanecer despierta para recibir la llamada de Sean. Grant miró el reloj, que le dijo que eran ",
        "quote_last": ". “En realidad llega un poco tarde”.",
        "title": "¿La raíz de todo mal?",
        "author": "Ray Keating",
        "sfw": "unknown"
    },
    {
        "id": "002902",
        "time": "19:20",
        "quote_time_case": "siete y veinte",
        "quote_first": "Winston encendió el fuego y puso a hervir una cacerola con agua. Traía un sobre lleno de Victory Coffee y unas pastillas de sacarina. Las manecillas del reloj decían ",
        "quote_last": ": eran las diecinueve y veinte en realidad.",
        "title": "1984",
        "author": "George Orwell",
        "sfw": "unknown"
    },
    {
        "id": "002903",
        "time": "19:20",
        "quote_time_case": "siete y veinte",
        "quote_first": "El reloj marcaba ",
        "quote_last": ", pero no sentí hambre. Uno pensaría que tal vez hubiera querido comer algo después del día que tuve, pero me estremecí ante la sola idea de comer. Me faltaba sueño, me cortaron el estómago y mi apartamento fue destruido. No había lugar para el apetito.",
        "title": "El país de las maravillas y el fin del mundo",
        "author": "Haruki Murakami",
        "sfw": "unknown"
    },
    {
        "id": "002904",
        "time": "19:20",
        "quote_time_case": "7:20",
        "quote_first": "La pausa, finalmente concluimos, era para permitir que las otras personas importantes se pusieran al día, los que habían llegado a las 7:10 esperando a los que habían llegado a ",
        "quote_last": ".",
        "title": "La ley de Parkinson o la búsqueda del progreso",
        "author": "C. Northcote Parkinson",
        "sfw": "unknown"
    }
]