[
    {
        "id": "002971",
        "time": "19:30",
        "quote_time_case": "siete y media",
        "quote_first": "Cuando terminaron las noticias, Anderson le dijo a Gardener que se iba a la cama.<br>“¿A las ",
        "quote_last": "?”<br>“Todavía estoy agotado”. Y ella lo miró.",
        "title": "Los Tommyknockers",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "id": "002972",
        "time": "19:30",
        "quote_time_case": "siete y media",
        "quote_first": "A las ",
        "quote_last": ", Chetta Reynolds irrumpió en la sala de reconocimiento donde habían estado escondidos los Stones y su pequeña hija que gritaba sin cesar. El poeta del que se rumoreaba que estaba en la lista corta para la Medalla Presidencial de la Libertad vestía jeans rectos y una sudadera BU con un agujero en un codo.",
        "title": "Doctor Dormir",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "id": "002973",
        "time": "19:30",
        "quote_time_case": "siete y media",
        "quote_first": "Pude verla mirando la botella sudorosa de rosado. “Sal conmigo esta noche, ¿por favor? Mi amiga Jackie de Pilates está celebrando una fiesta de cumpleaños en un bar gay del Village. No iba a ir, pero si vienes conmigo podría ser divertido. Son sólo las ",
        "quote_last": ". Y es viernes por la noche. Bebamos esto y salgamos. ¡La noche es joven!”<br>“Estoy cansada, Reva”, dije, quitando el envoltorio de la tapa de una botella de NyQuil.",
        "title": "Mi año de descanso y relajación",
        "author": "Ottessa Moshfegh",
        "sfw": "unknown"
    },
    {
        "id": "002974",
        "time": "19:30",
        "quote_time_case": "* Siete y media",
        "quote_first": "Las siete y media de vuelta a la sala de estar. La Gran Enfermera mira a través de su vaso especial, siempre pulido hasta el punto de que no se nota que está ahí, y asiente con la cabeza ante lo que ve, levanta la mano y arranca una hoja de su calendario un día más cerca de la meta.",
        "quote_last": "",
        "title": "Uno volo sobre el nido del cuco",
        "author": "Ken Kesey",
        "sfw": "unknown"
    },
    {
        "id": "002975",
        "time": "19:30",
        "quote_time_case": "siete y media",
        "quote_first": "Todos se giran en sus sillas y observan cómo la mantequilla se desliza por la pared, comienza a moverse, se queda quieta, avanza y deja un rastro brillante detrás de ella en el cristal. Nadie dice una palabra. Miran la mantequilla, luego el reloj y luego otra vez la mantequilla. El reloj se está moviendo ahora.<br>La mantequilla llega al suelo alrededor de medio minuto antes de las ",
        "quote_last": ", y McMurphy recupera todo el dinero que perdió.",
        "title": "Uno volo sobre el nido del cuco",
        "author": "Ken Kesey",
        "sfw": "sfw"
    },
    {
        "id": "002976",
        "time": "19:30",
        "quote_time_case": "siete y media",
        "quote_first": "Pero ahora estaba cerca: aquí estaba la casa, aquí estaban las puertas. En algún lugar, un reloj hizo sonar una sola campana. \"¿Qué, realmente son las ",
        "quote_last": "? ¡Eso es imposible, debe ser rápido!\"",
        "title": "Crimen y castigo",
        "author": "Fyodor Dostoyevsky",
        "sfw": "unknown"
    },
    {
        "id": "002977",
        "time": "19:30",
        "quote_time_case": "7:30",
        "quote_first": "El 25 de julio a las 8:30 horas la perra Novaya muere al dar a luz. A las 10 en punto la bajan a su fresca tumba, a las ",
        "quote_last": " de esa misma tarde vemos nuestros primeros témpanos y los saludamos deseando ser los últimos.",
        "title": "Los terrores del hielo y la oscuridad",
        "author": "Christoph Ransmayr",
        "sfw": "nsfw"
    },
    {
        "id": "002978",
        "time": "19:30",
        "quote_time_case": "siete y media",
        "quote_first": "El reloj marcaba las ",
        "quote_last": ". Esta era la hora del crepúsculo. Él estaría allí ahora. Me lo imaginé con su viejo suéter azul marino y su gorra de visera, caminando con paso suave por el sendero hacia el bosque. Me dijo que usó el suéter porque el azul marino apenas se notaba en la oscuridad, el negro era aún mejor, dijo. La gorra con visera también era importante, explicó, porque la visera proyecta una sombra sobre la cara.",
        "title": "Danny, el Campeón del Mundo",
        "author": "Roald Dahl",
        "sfw": "unknown"
    },
    {
        "id": "002979",
        "time": "19:30",
        "quote_time_case": "7.30",
        "quote_first": "La llamada telefónica se produjo a las ",
        "quote_last": " de la tarde del 18 de marzo, sábado, víspera de la ruidosa y colorida fiesta que el pueblo celebraba en honor de San José carpintero.",
        "title": "Una historia sencilla",
        "author": "Leonardo Sciascia",
        "sfw": "unknown"
    },
    {
        "id": "002980",
        "time": "19:30",
        "quote_time_case": "siete y media",
        "quote_first": "A las ",
        "quote_last": " de la tarde, y por consiguiente después de cenar y no antes, como yo hubiera preferido, tomó veinticinco granos de droga.",
        "title": "El comedor de hachís",
        "author": "Fitz Hugh Ludlow",
        "sfw": "nsfw"
    },
    {
        "id": "002981",
        "time": "19:30",
        "quote_time_case": "siete y media",
        "quote_first": "Ya eran las ",
        "quote_last": ", y la Cuca sacaba una polverita y se arreglaba la cara con un gesto de directora de clínica, algo entre Madame Curie y Edwidge Feuillère.",
        "title": "Rayuela",
        "author": "Julio Cortázar",
        "sfw": "sfw"
    }
]