[
    {
        "id": "002962",
        "time": "19:45",
        "quote_time_case": "7:45 p.m.",
        "quote_first": "Me lo imagino. Murió por la noche, o Grace Willson lo vio con vida por última vez a las ",
        "quote_last": " cuando escuchó su confesión. Supongo que murió de aburrimiento.",
        "title": "La Torre Negra",
        "author": "P.D. James",
        "sfw": "sfw"
    },
    {
        "id": "002963",
        "time": "19:45",
        "quote_time_case": "las ocho menos cuarto de la noche",
        "quote_first": "A ",
        "quote_last": ", Emmett estaba sentado en un salón destartalado en las afueras de Manhattan con un vaso de cerveza y una fotografía de Harrison Hewett en la barra. frente a él.",
        "title": "La autopista Lincoln",
        "author": "Amor Towles",
        "sfw": "unknown"
    },
    {
        "id": "002964",
        "time": "19:45",
        "quote_time_case": "las ocho menos cuarto",
        "quote_first": "“Le visitará esta noche, a ",
        "quote_last": "”, decía, “un caballero que desea consultarle sobre un asunto del momento muy profundo. Sus recientes servicios a una de las casas reales de Europa han demostrado que es alguien a quien se le pueden confiar con seguridad asuntos de una importancia que difícilmente puede exagerarse. Esta cuenta suya la hemos recibido de todos los sectores. Estad entonces en vuestra habitación a esa hora y no os toméis a mal que vuestro visitante lleve mascarilla.",
        "title": "Las aventuras de Sherlock Holmes",
        "author": "Sir Arthur Conan Doyle",
        "sfw": "unknown"
    },
    {
        "id": "002965",
        "time": "19:45",
        "quote_time_case": "Siete-cuarenta-cinco",
        "quote_first": "",
        "quote_last": " los chicos negros avanzan por la línea de Crónicos pegando catéteres a los que se mantendrán quietos. Los catéteres son condones de segunda mano con los extremos cortados y unidos con bandas elásticas a tubos que bajan por las perneras de los pantalones hasta una bolsa de plástico marcada como DESECHABLE PARA NO SER REUTILIZADA, que es mi trabajo lavar al final de cada día.",
        "title": "Alguien voló sobre el nido del cuco",
        "author": "Ken Kesey",
        "sfw": "nsfw"
    },
    {
        "id": "002966",
        "time": "19:45",
        "quote_time_case": "ocho menos quince",
        "quote_first": "Contrariamente a su costumbre de llegar tarde, ese día Pierre llegó a casa de los Berg, no a las diez, sino a las ",
        "quote_last": ".",
        "title": "Guerra y paz",
        "author": "Leo Tolstoy",
        "sfw": "unknown"
    },
    {
        "id": "002967",
        "time": "19:45",
        "quote_time_case": "7:45",
        "quote_first": "Me enseñó que si tenía que reunirme con alguien para una cita, debía negarme a seguir la \"estúpida costumbre humana\" de elegir arbitrariamente una hora basada en intervalos de quince minutos. \"¡Nunca conozcas gente a las ",
        "quote_last": " o a las 6:30, Jasper, pero elige horas como las 7:12 y las 8:03!\"",
        "title": "Una fracción del todo",
        "author": "Steve Toltz",
        "sfw": "unknown"
    },
    {
        "id": "002968",
        "time": "19:45",
        "quote_time_case": "19.45",
        "quote_first": "Le cuenta a su viejo amigo los horarios de los trenes y se deciden por el ",
        "quote_last": " que llega a las 23.27. \"Nos alojaré en el ultralujoso Francis Drake Lodge. Agua corriente en varias habitaciones. ¿Tienes un móvil?\"",
        "title": "El dinero de otras personas",
        "author": "Justin Cartwright",
        "sfw": "unknown"
    }
]