[
    {
        "id": "002998",
        "time": "20:00",
        "quote_time_case": "ocho en punto",
        "quote_first": "Todavía eran sólo ",
        "quote_last": ". “¡Señora!” él lloró. “¡Volveremos a casa esta noche! ¡Estaremos en casa para Navidad!<br>“Sí, Pongo”, dijo Missis alegremente. Pero ella no se sentía tan alegre como parecía.",
        "title": "Los 101 Dálmatas",
        "author": "Dodie Smith",
        "sfw": "sfw"
    },
    {
        "id": "002999",
        "time": "20:00",
        "quote_time_case": "ocho en punto",
        "quote_first": "Charlie miró el reloj sobre la barra y vio que eran ",
        "quote_last": ", pero los otros hombres se acercaban para hablar y se dio cuenta de que tal vez no podría hacerlo. liberar a su padre del grupo de admiradores. Especialmente si le trajeron bebidas.",
        "title": "Manantiales azules",
        "author": "Peter Rennebohm",
        "sfw": "unknown"
    },
    {
        "id": "003000",
        "time": "20:00",
        "quote_time_case": "8:00 P.M.",
        "quote_first": "Los diez directores que ahora estaban sentados en la sala de conferencias estaban irritables e impacientes. Eran ",
        "quote_last": " Habían estado hablando entre ellos durante los últimos diez minutos, pero poco a poco se habían quedado en silencio.",
        "title": "Parque Jurásico",
        "author": "Michael Crichton",
        "sfw": "unknown"
    },
    {
        "id": "003001",
        "time": "20:00",
        "quote_time_case": "Ocho en punto",
        "quote_first": "En la pared encima del armario, invisible salvo de noche, a la luz de la lámpara y aun así mostrando una profundidad enigmática porque sólo tenía una manecilla, un reloj de armario hacía tictac y luego, con un sonido preliminar como si se hubiera aclarado la garganta, dio cinco campanadas.<br>“",
        "quote_last": "”, dijo Dilsey.",
        "title": "El sonido y la furia",
        "author": "William Faulkner",
        "sfw": "unknown"
    },
    {
        "id": "003002",
        "time": "20:00",
        "quote_time_case": "ocho en punto",
        "quote_first": "“Mi violín sería mejor si tuviera cuerdas nuevas”, comentó. “Pon tu pistola en tu bolsillo. Cuando venga el hombre, háblale de manera ordinaria. Déjame el resto a mí. No lo asustes mirándolo demasiado fijamente.”<br>“Son ",
        "quote_last": " ahora”, dije, mirando mi reloj.",
        "title": "Un estudio en escarlata",
        "author": "Sir Arthur Conan Doyle",
        "sfw": "unknown"
    },
    {
        "id": "003003",
        "time": "20:00",
        "quote_time_case": "ocho en punto",
        "quote_first": "La madre asintió. Ella no parecía capaz de pronunciar una palabra. La hija rompió a llorar. Sentí más que nunca que aquella gente sabía algo del asunto.<br>¿A qué hora salió el señor Drebber de su casa para tomar el tren? Pregunté.<br>“A las ",
        "quote_last": "”, dijo, tragando saliva para controlar su agitación.",
        "title": "Un estudio en escarlata",
        "author": "Sir Arthur Conan Doyle",
        "sfw": "unknown"
    },
    {
        "id": "003004",
        "time": "20:00",
        "quote_time_case": "ocho en punto",
        "quote_first": "He estado borracho sólo dos veces en mi vida, y la segunda vez fue esa tarde; Así que todo lo que pasó tiene un tono oscuro y brumoso, aunque hasta después de ",
        "quote_last": " el apartamento estuvo lleno de un alegre sol.",
        "title": "El gran Gatsby",
        "author": "F. Scott Fitzgerald",
        "sfw": "unknown"
    },
    {
        "id": "003005",
        "time": "20:00",
        "quote_time_case": "ocho en punto",
        "quote_first": "De nuevo a las ",
        "quote_last": ", cuando las oscuras calles de la calle Forties estaban llenas de cinco filas de taxis palpitantes que se dirigían al distrito de los teatros, sentí que mi corazón se hundía. Las formas se inclinaban unas sobre otras en los taxis mientras esperaban, y las voces cantaban, y había risas de chistes inauditos, y los cigarrillos encendidos perfilaban en el interior gestos ininteligibles.",
        "title": "El gran Gatsby",
        "author": "F. Scott Fitzgerald",
        "sfw": "unknown"
    },
    {
        "id": "003006",
        "time": "20:00",
        "quote_time_case": "Ocho en punto",
        "quote_first": "",
        "quote_last": ", a más tardar, enciendes las lámparas, la grande junto a la ventana grande, la pequeña en tu escritorio, no deben ver por— Es Todavía está el crepúsculo sobre la arena, los robles y los arándanos, ni siquiera los pájaros pequeños se han posado. Para dormir todavía, fuera del alcance de los zorros que merodean. No, enciendes las lámparas porque estás solo en tu pequeña casa y las mechas chisporroteando oro son como dos visitantes con buenas historias.",
        "title": "Poemas nuevos y seleccionados, volumen uno",
        "author": "Mary Oliver",
        "sfw": "unknown"
    },
    {
        "id": "003007",
        "time": "20:00",
        "quote_time_case": "ocho en punto",
        "quote_first": "Ella le devolvió la mirada, sorprendida y confundida. Luego desafiante. De repente cerró el portátil y lo metió en su bolso. Sacó un bolígrafo y garabateó una dirección en una servilleta. “Si cambias de opinión”, dijo rígidamente, poniéndose de pie, “estaré en este lugar entre ",
        "quote_last": " y las nueve en punto esta noche”.",
        "title": "Las Catacumbas",
        "author": "Jeremy Bates",
        "sfw": "unknown"
    },
    {
        "id": "003008",
        "time": "20:00",
        "quote_time_case": "8:00 p.m.",
        "quote_first": "Eran casi ",
        "quote_last": ", y Sully se alegró de ver que las luces aún estaban encendidas. Sin servicio de Internet propio y con las computadoras del Gazette fuera de discusión (no quería que nadie supiera lo que estaba haciendo, y menos los reporteros), esta era su mejor y única opción para investigar; un lugar donde una vez escribió informes de libros de la escuela primaria.",
        "title": "La primera llamada telefónica del cielo",
        "author": "Mitch Albom",
        "sfw": "unknown"
    },
    {
        "id": "003009",
        "time": "20:00",
        "quote_time_case": "Ocho en punto",
        "quote_first": "",
        "quote_last": " las paredes zumban y zumban en pleno apogeo. El altavoz en el techo dice “Medicamentos” usando la voz de la Gran Enfermera.",
        "title": "Alguien voló sobre el nido del cuco",
        "author": "Ken Kesey",
        "sfw": "unknown"
    },
    {
        "id": "003010",
        "time": "20:00",
        "quote_time_case": "ocho",
        "quote_first": "“¡Te llevaré, por supuesto!” Dijo Sarah, dándole una palmada en el hombro a Kendra. “Realmente no hay problema”.<br>Kendra se agarró del lugar donde la habían abofeteado. “¿Empezamos en ",
        "quote_last": "?” dijo, masajeándose el hombro.",
        "title": "Indulto",
        "author": "James Han Mattson",
        "sfw": "unknown"
    },
    {
        "id": "003011",
        "time": "20:00",
        "quote_time_case": "ocho",
        "quote_first": "Entonces el reloj del abuelo en el pasillo exterior dio las ",
        "quote_last": ", y le vino el recuerdo de la noche anterior.",
        "title": "Este lado del paraíso",
        "author": "F. Scott Fitzgerald",
        "sfw": "unknown"
    },
    {
        "id": "003012",
        "time": "20:00",
        "quote_time_case": "8 en punto",
        "quote_first": "“Señor. Owen, lamentablemente retrasado, no podrá llegar hasta mañana. Instrucciones -<br>todo lo que querían - ¿si quisieran ir a sus habitaciones?... la cena sería a las ",
        "quote_last": "…”",
        "title": "Y luego no hubo ninguno",
        "author": "Agatha Christie",
        "sfw": "unknown"
    },
    {
        "id": "003013",
        "time": "20:00",
        "quote_time_case": "ocho en punto",
        "quote_first": "TIS ",
        "quote_last": ", una clara noche de marzo, La luna está alta, el cielo es azul, El mochuelo, en el aire claro de luna, Grita desde nadie sabe dónde; Prolonga su grito solitario: ¡Hola! ¡grito! ¡Un largo hola!",
        "title": "El chico idiota",
        "author": "William Wordsworth",
        "sfw": "unknown"
    },
    {
        "id": "003014",
        "time": "20:00",
        "quote_time_case": "ocho",
        "quote_first": "Sigo las palabras: “Llegaré a recogerte para tomar algo a las ",
        "quote_last": " el sábado”.",
        "title": "Lo dice todo",
        "author": "Chuck Palahniuk",
        "sfw": "unknown"
    },
    {
        "id": "003015",
        "time": "20:00",
        "quote_time_case": "8.00 p.m.",
        "quote_first": "",
        "quote_last": " Tomar un baño",
        "title": "El curioso incidente del perro a medianoche",
        "author": "Mark Haddon",
        "sfw": "sfw"
    },
    {
        "id": "003016",
        "time": "20:00",
        "quote_time_case": "ocho en punto",
        "quote_first": "Arthur pensó que incluso podría soportar escuchar el álbum de música de gaita que había ganado. Eran ",
        "quote_last": " y decidió obligarse, obligarse, a escuchar el disco completo antes de llamarla.",
        "title": "Hasta luego y gracias por todo el pescado",
        "author": "Douglas Adams",
        "sfw": "unknown"
    },
    {
        "id": "003017",
        "time": "20:00",
        "quote_time_case": "ocho en punto",
        "quote_first": "A las ",
        "quote_last": " de aquella tarde de sábado, Pamela Chamcha estaba con Jumpy Joshi, que se había negado a dejarla ir sola, junto a la máquina Photo-Me en un esquina del vestíbulo principal de la estación de Euston, sintiéndose ridículamente conspirador.",
        "title": "Versos satánicos",
        "author": "Salman Rushdie",
        "sfw": "unknown"
    },
    {
        "id": "003018",
        "time": "20:00",
        "quote_time_case": "ocho",
        "quote_first": "Freud me hizo llamar a la puerta de Jung, sin éxito. Esperaron hasta ",
        "quote_last": ", luego partieron hacia Brill's sin él.",
        "title": "La interpretación del asesinato",
        "author": "Jed Rubenfeld",
        "sfw": "unknown"
    },
    {
        "id": "003019",
        "time": "20:00",
        "quote_time_case": "ocho en punto",
        "quote_first": "Es el veintitrés de junio de mil novecientos setenta y cinco, y son las ",
        "quote_last": " de la tarde, sentado frente a su rompecabezas, Bartlebooth acaba de morir.",
        "title": "La vida: un manual de usuario",
        "author": "Georges Perec",
        "sfw": "unknown"
    },
    {
        "id": "003020",
        "time": "20:00",
        "quote_time_case": "las ocho",
        "quote_first": "Miró su reloj- eran ",
        "quote_last": "",
        "title": "La Bella y la Maldita",
        "author": "F. Scott Fitzgerald",
        "sfw": "unknown"
    },
    {
        "id": "003021",
        "time": "20:00",
        "quote_time_case": "ocho de la tarde",
        "quote_first": "Ese día se olvidó de ir a cenar; se dio cuenta del hecho a las ",
        "quote_last": ", y como era demasiado tarde para ir a la calle St. Jaques, comió un trozo de pan.",
        "title": "Los Miserables",
        "author": "Victor Hugo",
        "sfw": "unknown"
    },
    {
        "id": "003022",
        "time": "20:00",
        "quote_time_case": "ocho",
        "quote_first": "El reloj dio ",
        "quote_last": ". Si hubieran sido las diez, Elinor habría estado convencida de que en ese momento oyó un carruaje que se acercaba a la casa; Y fue tan fuerte la persuasión que lo hizo, a pesar de la casi imposibilidad de que ya hubieran llegado, que se trasladó al vestidor contiguo y abrió una contraventana para quedar satisfecha de la verdad. Al instante vio que sus oídos no la habían engañado.",
        "title": "Sentido y sensibilidad",
        "author": "Jane Austen",
        "sfw": "unknown"
    },
    {
        "id": "003023",
        "time": "20:00",
        "quote_time_case": "ocho en punto",
        "quote_first": "Subí a uno de los vapores más grandes y hermosos que alguna vez se deslizaron por el brillante sendero del río en una noche de verano a la luz de la luna, a las ",
        "quote_last": " por la noche, acompañado de varios de mis amigos, y llevando en el bolsillo una caja de bolos. La pasarela estaba recogida y nos pusimos en camino.",
        "title": "El comedor de hachís",
        "author": "Fitz Hugh Ludlow",
        "sfw": "nsfw"
    },
    {
        "id": "003024",
        "time": "20:00",
        "quote_time_case": "ocho",
        "quote_first": "Pero volviendo de mi digresión. Eran quizá las ",
        "quote_last": " de la tarde cuando tomé la dosis de cincuenta granos.",
        "title": "El comedor de hachís",
        "author": "Fitz Hugh Ludlow",
        "sfw": "nsfw"
    }
]