[
    {
        "id": "003195",
        "time": "21:00",
        "quote_time_case": "nueve",
        "quote_first": "Aquellos que tenían que acostarse con tanta puntualidad, para quienes las luces se apagaban a las ",
        "quote_last": ", podían quedarse en la granja Obermeier hasta que aparecieran las luciérnagas y las estrellas, hasta que se encendieran las linternas chinas y pudieran caminar de nuevo por la calle. granja con su jovial anfitrión y anfitriona con estas hermosas luces de colores que se balancean.",
        "title": "Brillante valle del amor",
        "author": "Edna Hong",
        "sfw": "unknown"
    },
    {
        "id": "003196",
        "time": "21:00",
        "quote_time_case": "nueve",
        "quote_first": "La tormenta se mantuvo hasta las ",
        "quote_last": " en punto, y para entonces Anderson estaba bastante seguro de que iban a tener una buena, lo que los habitantes de Haveni llamaron \"un verdadero Jeezer\".",
        "title": "Los Tommyknockers",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "id": "003197",
        "time": "21:00",
        "quote_time_case": "nueve",
        "quote_first": "El reloj dio las ",
        "quote_last": " cuando envié a la enfermera.<br>En media hora ella prometió regresar.",
        "title": "Romeo y Julieta",
        "author": "William Shakespeare",
        "sfw": "unknown"
    },
    {
        "id": "003198",
        "time": "21:00",
        "quote_time_case": "casi las nueve de la noche",
        "quote_first": "Eran ",
        "quote_last": ". La luna llena estaba borrosa por la niebla a la deriva, y sus sombras embotadas los condujeron a través de un campo abierto, hacia los bosques oscuros más allá.",
        "title": "Parque jurásico",
        "author": "Michael Crichton",
        "sfw": "unknown"
    },
    {
        "id": "003199",
        "time": "21:00",
        "quote_time_case": "nueve",
        "quote_first": "A las ",
        "quote_last": " de la noche del sábado, Lakeside Avenue, la calle principal, estaba atestada de unos cuatro mil turistas bebiendo cerveza, la mitad de ellos en motocicletas.",
        "title": "Ángeles del Infierno",
        "author": "Hunter S. Thompson",
        "sfw": "unknown"
    },
    {
        "id": "003200",
        "time": "21:00",
        "quote_time_case": "nueve de la noche",
        "quote_first": "Eran las ",
        "quote_last": ", en Blackbury High Street.<br>En el escaparate de la tienda de electricidad, nueve televisores mostraban la misma imagen. Nueve televisores proyectaban sus pantallas parpadeantes en el aire vacío.",
        "title": "Johnny y la bomba",
        "author": "Terry Pratchett",
        "sfw": "unknown"
    },
    {
        "id": "003201",
        "time": "21:00",
        "quote_time_case": "nueve",
        "quote_first": "Se alejó de la ventana, con los brazos erizados de piel de gallina. Había comprado un sándwich en la tienda Red Apple y había planeado comérselo mientras empezaba el libro de bolsillo de John Sandford que también había comprado en Red Apple, pero después de algunos bocados volvió a envolver el sándwich y lo puso en el alféizar de la ventana. , donde permanecería frío. Podría comer el resto más tarde, aunque no creía que se quedara despierto mucho después de las ",
        "quote_last": " de la noche; si tuviera cien páginas en el libro, le iría bien.",
        "title": "Doctor Dormir",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "id": "003202",
        "time": "21:00",
        "quote_time_case": "nueve p.m.",
        "quote_first": "De todos modos, todo esto ocurrió una noche ventosa a principios de octubre. En realidad, hacía un poco de vapor para la época del año. Un enjambre de mosquitos zumbaba por la noche y recuerdo que quemé un par de espirales repelentes de mosquitos para mantenerlos alejados. El viento era ruidoso. La puerta de la piscina estaba rota y el viento hizo que la puerta se abriera y cerrara de golpe. Pensé en arreglarlo, pero estaba demasiado oscuro afuera, así que siguió sonando toda la noche.<br>Mi ronda de las ",
        "quote_last": " transcurrió bien, los veinte elementos de mi lista casi se marcaron.",
        "title": "Sauce ciego, mujer dormida",
        "author": "Haruki Murakami",
        "sfw": "unknown"
    },
    {
        "id": "003203",
        "time": "21:00",
        "quote_time_case": "nueve",
        "quote_first": "Sigue sonriendo todo el tiempo, sonriendo como una pequeña chinche rosada que se ha hartado. “Eran las ",
        "quote_last": "”, dice una vez más, “cuando te llamé, ¿no?” Asiento con la cabeza con cansancio. Sí, eran las nueve. Ahora está seguro de que eran las nueve porque recuerda haber sacado el reloj.",
        "title": "Trópico de Cáncer",
        "author": "Henry Miller",
        "sfw": "unknown"
    },
    {
        "id": "003204",
        "time": "21:00",
        "quote_time_case": "nueve",
        "quote_first": "A las ",
        "quote_last": " volví a llamar. Él respondió.<br>“¿Qué quieres?” preguntó.<br>“Esperaba oírte decir que me extrañas”.<br>“Te extraño”, dijo. “¿Es eso todo?”<br>Colgué.",
        "title": "Mi año de descanso y relajación",
        "author": "Ottessa Moshfegh",
        "sfw": "unknown"
    },
    {
        "id": "003205",
        "time": "21:00",
        "quote_time_case": "nueve",
        "quote_first": "Un día alguien dejó una colección de libros en la acera de la calle Setenta y siete Este, los llevé a casa y los leí todos de principio a fin. Una historia de conducción en estado de ebriedad en Estados Unidos. Un libro de cocina indio. 𝘞𝘢𝘳 𝘢𝘯𝘥 𝘗𝘦𝘢𝘤𝘦. 𝘔𝘢𝘰 𝘐𝘐. 𝘐𝘵𝘢𝘭𝘪𝘢𝘯 𝘧𝘰𝘳 𝘋𝘶𝘮𝘮𝘪𝘦𝘴. Un libro de Mad Libs que completé yo mismo usando las palabras más simples que se me ocurrieron. Pasé los días así durante cuatro o cinco semanas. No compré un celular. Me deshice del colchón viejo. Todas las noches, a las ",
        "quote_last": ", me tumbaba en el liso suelo de madera, me estiraba y bostezaba, y no tenía problemas para dormir.",
        "title": "Mi año de descanso y relajación",
        "author": "Ottessa Moshfegh",
        "sfw": "unknown"
    },
    {
        "id": "003206",
        "time": "21:00",
        "quote_time_case": "nueve",
        "quote_first": "Hacia las ",
        "quote_last": " la luz entre los árboles se apagó y todo quedó a oscuras en dirección a la mansión.",
        "title": "Las aventuras de Sherlock Holmes",
        "author": "Sir Arthur Conan Doyle",
        "sfw": "unknown"
    },
    {
        "id": "003207",
        "time": "21:00",
        "quote_time_case": "nueve",
        "quote_first": "Ella le devolvió la mirada, sorprendida y confundida. Luego desafiante. De repente cerró el portátil y lo metió en su bolso. Sacó un bolígrafo y garabateó una dirección en una servilleta. \"Si cambias de opinión\", dijo rígidamente, poniéndose de pie, \"estaré en este lugar entre las ocho y las ",
        "quote_last": " de la noche\".",
        "title": "Las Catacumbas",
        "author": "Jeremy Bates",
        "sfw": "unknown"
    },
    {
        "id": "003208",
        "time": "21:00",
        "quote_time_case": "nueve",
        "quote_first": "Sin embargo, a las ",
        "quote_last": ", el príncipe, con su abrigo de terciopelo con cuello de marta y gorra, salió a dar su paseo habitual.",
        "title": "Guerra y paz",
        "author": "Leo Tolstoy",
        "sfw": "unknown"
    },
    {
        "id": "003209",
        "time": "21:00",
        "quote_time_case": "nueve",
        "quote_first": "A las ",
        "quote_last": " en punto, Emily Brent se puso de pie.<br>Dijo:<br>“Me voy a la cama”.",
        "title": "Y entonces no había ninguno",
        "author": "Agatha Christie",
        "sfw": "unknown"
    },
    {
        "id": "003210",
        "time": "21:00",
        "quote_time_case": "21.00 h.",
        "quote_first": "",
        "quote_last": " Ver televisión o un vídeo.",
        "title": "El curioso incidente del perro a medianoche",
        "author": "Mark Haddon",
        "sfw": "sfw"
    },
    {
        "id": "003211",
        "time": "21:00",
        "quote_time_case": "21.00",
        "quote_first": "A las ",
        "quote_last": " de la noche hace frío.",
        "title": "Frivolidad infinita",
        "author": "David Foster Wallace",
        "sfw": "unknown"
    },
    {
        "id": "003212",
        "time": "21:00",
        "quote_time_case": "nueve",
        "quote_first": "Llegué a casa después de trabajar en Burger Boy esta noche alrededor de las ",
        "quote_last": " y me sorprendió un poco porque toda la casa estaba a oscuras.",
        "title": "No se atreva a leer esto, señora Dunphrey",
        "author": "Margaret Peterson Haddix",
        "sfw": "unknown"
    },
    {
        "id": "003213",
        "time": "21:00",
        "quote_time_case": "nueve",
        "quote_first": "Eran las ",
        "quote_last": " de la noche del dos de agosto, el agosto más terrible de la historia del mundo. Ya se podría haber pensado que la maldición de Dios pesaba pesadamente sobre un mundo degenerado, porque había un silencio terrible y una sensación de vaga expectación en el aire bochornoso y estancado.",
        "title": "Su última reverencia Un epílogo de Sherlock Holmes",
        "author": "Arthur Conan Doyle",
        "sfw": "unknown"
    },
    {
        "id": "003214",
        "time": "21:00",
        "quote_time_case": "nueve",
        "quote_first": "La víspera del trigésimo primer cumpleaños de K. (eran alrededor de las ",
        "quote_last": ", cuando reina la calma en las calles), dos señores llegaron a su apartamento.",
        "title": "La prueba",
        "author": "Franz Kafka",
        "sfw": "unknown"
    },
    {
        "id": "003215",
        "time": "21:00",
        "quote_time_case": "nueve",
        "quote_first": "Al dar las ",
        "quote_last": ", el señor y la señora De Voted ocuparon sus lugares a ambos lados del fuego del salón, en actitudes de hospitalidad y despreocupación graciosamente combinadas, Vivian De Voted llevaba barba negra y chaqueta de terciopelo negro abotonada sobre su pecho bohemio, su dama con un amplio vestido púrpura bordado en diversos lugares apropiados con granadas y sus hojas.",
        "title": "Un matrimonio de pasión",
        "author": "Katherine Mansfield",
        "sfw": "unknown"
    },
    {
        "id": "003216",
        "time": "21:00",
        "quote_time_case": "nueve",
        "quote_first": "Aquella misma noche, poco después de las ",
        "quote_last": ", Weyrother se dirigió con sus planes al cuartel de Kutuzov, donde se celebraría el consejo de guerra. Todos los comandantes de columna fueron convocados a casa del comandante en jefe y, con excepción del príncipe Bagration, que se negó a asistir, todos estuvieron allí a la hora señalada.",
        "title": "Guerra y paz",
        "author": "Leo Tolstoy",
        "sfw": "unknown"
    },
    {
        "id": "003217",
        "time": "21:00",
        "quote_time_case": "nueve",
        "quote_first": "De pie en la desolación de cromo y azulejos de la cafetería Polar-Shtern a las ",
        "quote_last": " en punto de un viernes por la noche, en medio de una tormenta de nieve, es el judío más solitario del distrito de Sitka.",
        "title": "El sindicato de policías yiddish",
        "author": "Michael Chabon",
        "sfw": "unknown"
    },
    {
        "id": "003218",
        "time": "21:00",
        "quote_time_case": "a las nueve",
        "quote_first": "Esa noche ",
        "quote_last": " el Presidente se dirigió a la nación.",
        "title": "Todos los hombres del presidente",
        "author": "Bernstein & Woodward",
        "sfw": "unknown"
    },
    {
        "id": "003219",
        "time": "21:00",
        "quote_time_case": "nueve",
        "quote_first": "Luego se puso una chaqueta gris y salió del piso para dirigirse a la Praca da Alegria. Ya eran las ",
        "quote_last": ", sostiene Pereira.",
        "title": "Pereira mantiene",
        "author": "Antonio Tabucchi",
        "sfw": "unknown"
    },
    {
        "id": "003220",
        "time": "21:00",
        "quote_time_case": "nueve",
        "quote_first": "Esta vez, ponerse su mejor sombrero a las ",
        "quote_last": " de la noche con la idea de salir del castillo, recorrer el largo camino y luego dirigirse hacia el norte por la avenida de las acacias, había sido suficiente para enviarla a su propia puerta. aunque sospechaba que podría haber alguien allí, alguien que estuviera escuchando sus pensamientos.",
        "title": "Tito gemido",
        "author": "Mervyn Peake",
        "sfw": "unknown"
    },
    {
        "id": "003221",
        "time": "21:00",
        "quote_time_case": "nueve",
        "quote_first": "A las ",
        "quote_last": " de la noche estaba sentado entre mis amigos escribiendo, mientras ellos hablaban a mi alrededor. Me di cuenta de que poco a poco me resultaba más fácil expresarme; Mi pluma brilló como un relámpago en el esfuerzo por mantenerme al día con mis ideas.",
        "title": "El comedor de hachís",
        "author": "Fitz Hugh Ludlow",
        "sfw": "nsfw"
    }
]