[
    {
        "id": "003282",
        "time": "22:00",
        "quote_time_case": "Diez en punto",
        "quote_first": "Los relojes de Shanghai se adelantaron una hora para que la ciudad pudiera “salvar la luz del día”, pero la familia Bai dijo: “Seguimos el reloj antiguo”. ",
        "quote_last": " para ellos eran las once para todos los demás. Su canto estaba detrás del ritmo; no podían seguir el ritmo del huqin [instrumento de cuerda chino] que producía sonidos de vida sombríos y desolados.",
        "title": "Amor en una ciudad caída",
        "author": "Eileen Chang",
        "sfw": "unknown"
    },
    {
        "id": "003283",
        "time": "22:00",
        "quote_time_case": "diez en punto",
        "quote_first": "Fue a las ",
        "quote_last": " hoy cuando la primera de todas las Máquinas del Tiempo comenzó su carrera. Le di un último golpe, probé todos los tornillos nuevamente, puse una gota más de aceite en la varilla de cuarzo y me senté en la silla. Supongo que un suicida que se apunta una pistola a la cabeza siente el mismo asombro por lo que vendrá después que yo entonces.",
        "title": "La maquina del tiempo",
        "author": "H.G. Wells",
        "sfw": "nsfw"
    },
    {
        "id": "003284",
        "time": "22:00",
        "quote_time_case": "diez en punto",
        "quote_first": "Se trataba de una feria ambulante, y podemos imaginar la débil impresión que podría haber causado el sistema de megafonía frente a los maullidos de los adolescentes que gritaban, el traqueteo de la montaña rusa, el estruendo del vals, los gritos de los vendedores ambulantes y los vendedores ambulantes, y los Líneas de bajo fuertes de música de feria. A las ",
        "quote_last": " cuando el ruido había disminuido y cuando la mayoría de los juerguistas se habían dispersado en la noche, nadie se había acercado a reclamar a la niña.",
        "title": "Coincidencias: una novela",
        "author": "J.W. Ironmonger",
        "sfw": "unknown"
    },
    {
        "id": "003285",
        "time": "22:00",
        "quote_time_case": "diez en punto",
        "quote_first": "Por la noche, un silencio tan vasto que casi parecía reverberar. Pocos coches pasaban por la ruta 114, y después de ",
        "quote_last": " más o menos ya no había ninguno. Después de las diez, la parte del mundo donde había venido a descansar pertenecía sólo a los somorgujos y al viento en los abetos.",
        "title": "22/11/63",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "id": "003286",
        "time": "22:00",
        "quote_time_case": "diez en punto",
        "quote_first": "A las ",
        "quote_last": ", fue a Shinjuku y compró un procesador de textos Fujitsu con su tarjeta de crédito. Era el último modelo, mucho más ligero que las versiones anteriores.",
        "title": "1T84, Libro Uno",
        "author": "Haruki Murakami",
        "sfw": "unknown"
    },
    {
        "id": "003287",
        "time": "22:00",
        "quote_time_case": "diez en punto",
        "quote_first": "A excepción de las dos o tres calles de que hablaremos ahora, todo allí era muro y soledad. Ni una tienda, ni un vehículo, apenas una vela encendida aquí y allá en los escaparates; todas las luces apagadas antes del ",
        "quote_last": ".",
        "title": "Los Miserables",
        "author": "Victor Hugo",
        "sfw": "unknown"
    },
    {
        "id": "003288",
        "time": "22:00",
        "quote_time_case": "diez en punto",
        "quote_first": "Eran ",
        "quote_last": ". Y ahora está muerto, llamarán a la policía y se sospechará que yo he tenido algo que ver. Oh, sí, estoy seguro de que lo haré.",
        "title": "El signo del cuatro",
        "author": "Sir Arthur Conan Doyle",
        "sfw": "unknown"
    },
    {
        "id": "003289",
        "time": "22:00",
        "quote_time_case": "las diez",
        "quote_first": "Los sábados por la noche todavía me sentaba en la misma silla en el vestíbulo del dormitorio. Sabía que no recibiría una llamada telefónica, pero no tenía idea de qué más hacer. Encendí el televisor y pretenpredije ver béisbol. Y contemplé el espacio indeterminado entre el decorado y yo. Dividí ese espacio en dos, y nuevamente en dos. Hice esto una y otra vez, hasta que hice un espacio tan pequeño que cabía en la palma de mi mano.<br>A ",
        "quote_last": " apagué la televisión, regresé a mi habitación y me fui a dormir.",
        "title": "Sauce ciego, mujer dormida",
        "author": "Haruki Murakami",
        "sfw": "unknown"
    },
    {
        "id": "003290",
        "time": "22:00",
        "quote_time_case": "diez en punto",
        "quote_first": "De todos modos, cuando volvió a mirar su reloj eran ",
        "quote_last": ". A las diez estaba tumbada en el diván con las tetas en las manos. Así me lo da: en gotitas.",
        "title": "Trópico de Cáncer",
        "author": "Henry Miller",
        "sfw": "nsfw"
    },
    {
        "id": "003291",
        "time": "22:00",
        "quote_time_case": "diez en punto tarde",
        "quote_first": "Y ahora, a veces, en medio de las cosas, a veces cuando me siento absolutamente libre de todo, de repente, tal vez al doblar una esquina, aparece una placita, algunos árboles y un banco, un lugar desierto. donde nos paramos y nos peleamos, donde nos volvimos locos unos a otros con escenas amargas y celosas. Siempre algún lugar desierto, como la plaza de l’Estrapade, por ejemplo, o esas calles sucias y lúgubres junto a la Mezquita o a lo largo de esa tumba abierta de una Avenue de Breteuil que a las ",
        "quote_last": " es tan silenciosa, tan muerta, que hace pensar en un asesinato o en un suicidio, en cualquier cosa que pueda crear un vestigio de drama humano.",
        "title": "Trópico de Cáncer",
        "author": "Henry Miller",
        "sfw": "unknown"
    },
    {
        "id": "003292",
        "time": "22:00",
        "quote_time_case": "diez de la noche",
        "quote_first": "Eran ",
        "quote_last": " y todos se habían ido a sus casas. Subí las oscuras escaleras para limpiar mi escritorio. No había tristeza ni nostalgia, sólo disgusto por haber perdido tanto tiempo en trabajos innecesarios cuando podría haber estado durmiendo y sin sentir nada. Había sido estúpido al creer que el empleo agregaría valor a mi vida.",
        "title": "Mi año de descanso y relajación",
        "author": "Ottessa Moshfegh",
        "sfw": "unknown"
    },
    {
        "id": "003293",
        "time": "22:00",
        "quote_time_case": "diez en punto",
        "quote_first": "Día D. Me presenté en la habitación de Ernie treinta minutos después de que los No-muertos fueran acostados a las ",
        "quote_last": ". “Última oportunidad para echarte atrás si no crees que puedas solucionarlo”, me dijo el astuto escocés.<br>“Nunca me he echado atrás en nada en mi vida”, respondí, mintiendo entre dientes.",
        "title": "Atlas de nubes",
        "author": "David Mitchell",
        "sfw": "unknown"
    },
    {
        "id": "003294",
        "time": "22:00",
        "quote_time_case": "diez",
        "quote_first": "“Se está contemplando un delito considerable. Tengo todos los motivos para creer que llegaremos a tiempo de detenerlo. Pero el hecho de que hoy sea sábado complica bastante las cosas. Necesitaré tu ayuda esta noche.”<br>“¿A qué hora?”<br>“Las ",
        "quote_last": " serán lo suficientemente temprano.”<br>“Estaré en Baker Street a las diez.”",
        "title": "Las aventuras de Sherlock Holmes",
        "author": "Sir Arthur Conan Doyle",
        "sfw": "unknown"
    },
    {
        "id": "003295",
        "time": "22:00",
        "quote_time_case": "Diez",
        "quote_first": "Su cuerpo se impuso con un movimiento inquieto de su rodilla y se puso de pie.<br>“",
        "quote_last": "”, comentó, aparentemente encontrando la hora en la pantalla. techo. “Es hora de que esta buena chica se vaya a la cama”.",
        "title": "El gran Gatsby",
        "author": "F. Scott Fitzgerald",
        "sfw": "unknown"
    },
    {
        "id": "003296",
        "time": "22:00",
        "quote_time_case": "diez",
        "quote_first": "Mientras todos comían y yo mordisqueaba, Danièle dijo: “Así que este es el plan, Will. Llegaremos a la entrada de las catacumbas alrededor de las ",
        "quote_last": ". Continuaremos durante cuatro horas, luego descansaremos una. Luego son otras dos horas más o menos hasta el lugar donde se encontró la cámara”.",
        "title": "Las Catacumbas",
        "author": "Jeremy Bates",
        "sfw": "unknown"
    },
    {
        "id": "003297",
        "time": "22:00",
        "quote_time_case": "diez",
        "quote_first": "A las ",
        "quote_last": " entró en su celda doble, donde la mujer con la que compartía ya estaba dormida, y se escuchó el tranquilizador ruido metálico de la puerta y el clic de la cerradura. Se sentía segura estar enjaulada, ahora que sabía que tenía a esa otra persona dentro de ella que era capaz de realizar escapadas y contorsiones que nunca antes había conocido.",
        "title": "El corazón es el último",
        "author": "Margaret Atwood",
        "sfw": "unknown"
    },
    {
        "id": "003298",
        "time": "22:00",
        "quote_time_case": "diez en punto",
        "quote_first": "Sola en el escritorio infantil demasiado pequeño de su habitación, Eva terminó la última línea de la tarea más inútil de su vida y, aunque quería comenzar de inmediato con la verdadera misión de la noche, mantuvo la caja de churros cerrada debajo de su cama. Sus padres se iban a dormir a las ",
        "quote_last": " los días de semana. Sólo tres horas y media más para esperar.",
        "title": "Cocinas del Gran Medio Oeste",
        "author": "J. Ryan Stradal",
        "sfw": "unknown"
    },
    {
        "id": "003299",
        "time": "22:00",
        "quote_time_case": "Diez en punto",
        "quote_first": "",
        "quote_last": " los encontró sin un centavo. Habían cenado abundantemente con sus últimos once centavos y, cantando, pasearon por los casinos y los arcos iluminados en el paseo marítimo, deteniéndose para escuchar con aprobación todos los conciertos de la banda.",
        "title": "Este lado del paraíso",
        "author": "F. Scott Fitzgerald",
        "sfw": "unknown"
    },
    {
        "id": "003300",
        "time": "22:00",
        "quote_time_case": "diez",
        "quote_first": "Mientras tanto, la sangre de los santos de la ciudad había adquirido toda una serie de propiedades hasta entonces desconocidas para la ciencia. El de una señora se licuaba exactamente a las ",
        "quote_last": " todos los martes, mientras que el de San Giovanni burbujeaba servicialmente cada vez que escuchaba las Sagradas Escrituras.",
        "title": "El oficial de bodas",
        "author": "Anthony Capella",
        "sfw": "unknown"
    },
    {
        "id": "003301",
        "time": "22:00",
        "quote_time_case": "2200 horas",
        "quote_first": "Miró el reloj. ",
        "quote_last": ". Avanzando hacia la medianoche. Se apresuró a vestirse.",
        "title": "La cepa de Andrómeda",
        "author": "Michael Crichton",
        "sfw": "unknown"
    },
    {
        "id": "003302",
        "time": "22:00",
        "quote_time_case": "diez",
        "quote_first": "Para ",
        "quote_last": ", Quoyle estaba borracho. La multitud era enorme, tan apiñada que Nutbeem no pudo abrirse paso por el pasillo o hasta la puerta y orinó sobre las patatas fritas que quedaban en el barril azul, dando un ejemplo popular.",
        "title": "Las noticias de envío",
        "author": "E. Annie Proulx",
        "sfw": "unknown"
    },
    {
        "id": "003303",
        "time": "22:00",
        "quote_time_case": "diez",
        "quote_first": "No podía dudar que este era el PUNTO NEGRO; y tomándolo, encontré escrito ",
        "quote_last": " en el otro lado, en muy buena letra y clara, este breve mensaje: “Tienes hasta las diez de la noche”.",
        "title": "Isla del Tesoro",
        "author": "Robert Louis Stevenson",
        "sfw": "unknown"
    },
    {
        "id": "003304",
        "time": "22:00",
        "quote_time_case": "diez",
        "quote_first": "Regresé a la biblioteca, inerte y exhausta. Al cabo de unos minutos el teléfono volvió a sonar. No hice nada. Lo dejé sonar. Fui y me senté a los pies de Maxim. Siguió sonando. No me moví. De pronto se detuvo, como si la exasperación le hubiera cortado de repente. El reloj sobre la repisa de la chimenea dio las ",
        "quote_last": ". Maxim me rodeó con sus brazos y me levantó contra él. Empezamos a besarnos febrilmente, desesperadamente, como amantes culpables que no se han besado antes.",
        "title": "Rebeca",
        "author": "Daphne du Maurier",
        "sfw": "unknown"
    },
    {
        "id": "003305",
        "time": "22:00",
        "quote_time_case": "diez",
        "quote_first": "Nadie quería irse a la cama cuando a las ",
        "quote_last": " la señora March dejó el último trabajo terminado y dijo: “Vengan chicas”. Beth fue al piano y tocó el himno favorito de su padre.",
        "title": "Mujercitas",
        "author": "Louisa May Alcott",
        "sfw": "unknown"
    },
    {
        "id": "003306",
        "time": "22:00",
        "quote_time_case": "diez",
        "quote_first": "El reloj de pie en el Salón de Estado marca ",
        "quote_last": " veces.",
        "title": "Los mil otoños de Jacob de Zoet",
        "author": "David Mitchell",
        "sfw": "unknown"
    },
    {
        "id": "003307",
        "time": "22:00",
        "quote_time_case": "diez en punto",
        "quote_first": "La luz de la cocina del Sr. Green se apagó a las nueve y media, seguida por la luz de su dormitorio a su habitual ",
        "quote_last": ". Su casa fue la primera de la calle en quedar a oscuras.",
        "title": "Un crimen en el barrio",
        "author": "Suzanne Berne",
        "sfw": "unknown"
    },
    {
        "id": "003308",
        "time": "22:00",
        "quote_time_case": "diez",
        "quote_first": "Entonces estaban solos y, en teoría, libres de hacer lo que quisieran, pero continuaron comiendo la cena que no les apetecía. Florence dejó su cuchillo, tomó la mano de Edward y la apretó. Desde abajo oyeron la radio, las campanadas del Big Ben al inicio de las noticias ",
        "quote_last": ".",
        "title": "En la playa de Chesil",
        "author": "Ian McEwan",
        "sfw": "unknown"
    },
    {
        "id": "003309",
        "time": "22:00",
        "quote_time_case": "diez en punto",
        "quote_first": "Alquilamos nuestra habitación de arriba a un tal señor Goudsmit, un hombre divorciado de unos treinta años, que parecía no tener nada que hacer esa noche en particular; simplemente no podíamos deshacernos de él sin ser groseros; estuvo ahí hasta ",
        "quote_last": ".",
        "title": "Ana Frank: El diario de una joven",
        "author": "Anne Frank",
        "sfw": "unknown"
    }
]