[
    {
        "id": "003417",
        "time": "22:30",
        "quote_time_case": "* diez treinta",
        "quote_first": "Tienen su primera pelea a las diez y media de esa noche. Se trata de quién va a dormir en la cama y quién va a dormir en el sofá. Billy insiste en que ella se quede en la cama y dice que estará bien en el sofá.<br>“Eso es sexista”.<br>“¿Dormir en el sofá es sexista? ¿Estás bromeando?”<br>“Ser un hombre varonil es sexista. Eres demasiado largo para ello. Tus pies colgarán del suelo”.",
        "quote_last": "",
        "title": "Billy Summers",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "id": "003418",
        "time": "22:30",
        "quote_time_case": "* diez treinta",
        "quote_first": "\"¿Que estas obteniendo?\" Dirigió esto al aire frente a él, sin volverse hacia ella.<br>“¿Lo siento?”<br>“Me han enviado a buscar hielo”, dijo. “¿Qué necesitas?”<br>“Oh, nada. Me voy a casa.”<br>“¿A las diez y media en la víspera de Año Nuevo? Eso es lo más triste o lo más sabio que he oído jamás”.",
        "quote_last": "",
        "title": "Cleopatra y Frankenstein",
        "author": "Coco Mellors",
        "sfw": "unknown"
    },
    {
        "id": "003419",
        "time": "22:30",
        "quote_time_case": "* diez treinta",
        "quote_first": "A las diez y media, Kendra se encontró de nuevo en el sofá, esta vez con Christy. Se sentía incómoda sentada a su lado, especialmente después del aluvión de odio que sus compañeros de trabajo le habían lanzado a la rubia, pero Christy parecía inusualmente accesible en ese momento, todo sonrisas, carcajadas y gestos fluidos.",
        "quote_last": "",
        "title": "Indulto",
        "author": "James Han Mattson",
        "sfw": "unknown"
    },
    {
        "id": "003420",
        "time": "22:30",
        "quote_time_case": "* diez treinta",
        "quote_first": "Ella miró el reloj; eran las diez y media. Si podía llegar rápidamente en metro, podría estar en su casa en menos de una hora, tal vez un poco más si los trenes tardíos no llegaban tan a menudo.",
        "quote_last": "",
        "title": "Brooklyn",
        "author": "Colm Toibin",
        "sfw": "unknown"
    },
    {
        "id": "003421",
        "time": "22:30",
        "quote_time_case": "* diez treinta",
        "quote_first": "Eran las diez y media, pero podrían haber sido las tres de la mañana, porque a lo largo de sus fronteras, Berlín Occidental se acuesta con la oscuridad.",
        "quote_last": "",
        "title": "La gente de Smiley",
        "author": "John le Carré",
        "sfw": "unknown"
    },
    {
        "id": "003422",
        "time": "22:30",
        "quote_time_case": "diez y media",
        "quote_first": "Aún así, a pesar de su infinita consternación, por tercera noche consecutiva salió a las ",
        "quote_last": " y se dirigió al borde de la finca, donde Aleandro la esperaría cerca de una bodega abandonada, que se había convertido en su lugar de encuentro. .",
        "title": "Cuando el verano era nuestro",
        "author": "Roxanne Veletzos",
        "sfw": "unknown"
    },
    {
        "id": "003423",
        "time": "22:30",
        "quote_time_case": "las diez y media",
        "quote_first": "Debido a la inoportuna tardanza de la hora en que se administró la dosis, fueron ",
        "quote_last": " cuando los efectos comenzaron a manifestarse en este caso.",
        "title": "El comedor de hachís",
        "author": "Fitz Hugh Ludlow",
        "sfw": "nsfw"
    }
]