[
    {
        "id": "003513",
        "time": "23:05",
        "quote_time_case": "11.05",
        "quote_first": "Eran las ",
        "quote_last": ", cinco minutos más tarde de mi hora habitual de acostarme. Me sentí. Me sentía culpable por estar quieto, pero el pasado seguía pinchándome y sabía que todos los acontecimientos de aquellos diecinueve días de julio se agitaban dentro de mí, como la flema que se suelta en un ataque de bronquitis.",
        "title": "El intermediario",
        "author": "L.P.Hartley",
        "sfw": "unknown"
    },
    {
        "id": "003514",
        "time": "23:05",
        "quote_time_case": "once y cinco",
        "quote_first": "Eran las ",
        "quote_last": " cuando hice mi última entrada. Recuerdo darle cuerda al reloj y marcar la hora. Así que he desperdiciado unas cinco horas del poco tiempo que aún nos quedaba. ¿Quién lo hubiera creído posible? Pero me siento mucho más fresco y preparado para mi destino... o trato de convencerme de que lo estoy. Y, sin embargo, cuanto más en forma está un hombre y cuanto mayor es su nivel de vida, más debe rehuir la muerte. ¡Cuán sabia y cuán misericordiosa es esa provisión de la naturaleza mediante la cual su ancla terrestre generalmente se afloja mediante muchos pequeños tirones imperceptibles, hasta que su conciencia se ha alejado de su insostenible puerto terrestre hacia el gran mar más allá!",
        "title": "El cinturón de veneno",
        "author": "Sir Arthur Conan Doyle",
        "sfw": "unknown"
    },
    {
        "id": "003515",
        "time": "23:05",
        "quote_time_case": "11:05",
        "quote_first": "Gates miró su reloj en la mesita de noche. Eran las ",
        "quote_last": ". \"Trey y sus amigos probablemente ya han terminado de hablar sobre peces tropicales durante aproximadamente media hora. Pero está acostumbrado a que yo llegue tarde a casa\". Ella sonrió. \"Así que no hay prisa.\"",
        "title": "La fila del asesino",
        "author": "Ray Keating",
        "sfw": "unknown"
    },
    {
        "id": "003516",
        "time": "23:05",
        "quote_time_case": "11:05",
        "quote_first": "Mi reloj marca las ",
        "quote_last": ". Pero si es por la mañana o por la tarde, no lo sé.",
        "title": "Gusanos domésticos",
        "author": "Stanley Donwood",
        "sfw": "unknown"
    },
    {
        "id": "003517",
        "time": "23:05",
        "quote_time_case": "Las once y cinco",
        "quote_first": "",
        "quote_last": "; menos de un cuarto de hora antes de que Amethyst tuviera éxito o fracasara",
        "title": "El día infinito",
        "author": "Chris Walley",
        "sfw": "unknown"
    }
]