[
    {
        "id": "003541",
        "time": "23:45",
        "quote_time_case": "las doce menos cuarto",
        "quote_first": "Eran ",
        "quote_last": " cuando terminó el servicio. Cuando llegó a casa, el obispo se desvistió y se acostó inmediatamente sin siquiera decir sus oraciones.",
        "title": "El obispo",
        "author": "Anton Pavlovich Chekhov",
        "sfw": "sfw"
    },
    {
        "id": "003542",
        "time": "23:45",
        "quote_time_case": "quince minutos para la medianoche",
        "quote_first": "Faltaban ",
        "quote_last": ", cuando los muertos —según Celia— arrojaron las tapas de sus ataúdes como si fueran mantas. Deja eso, se dijo Matt.",
        "title": "La Casa del Escorpión",
        "author": "Nancy Farmer",
        "sfw": "sfw"
    },
    {
        "id": "003543",
        "time": "23:45",
        "quote_time_case": "cuarto para la medianoche",
        "quote_first": "El plan de Billy dura hasta el ",
        "quote_last": ". Ha estado viendo una película de acción en ropa interior y, aunque la trama es simple (algo sobre un tipo que busca vengarse de los hombres que mataron a su perro), Billy ha perdido el hilo. Decide dar por terminado el día.",
        "title": "Billy Summers",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "id": "003544",
        "time": "23:45",
        "quote_time_case": "las once y cuarto",
        "quote_first": "Los relojes de la iglesia dieron las campanadas ",
        "quote_last": ", cuando dos figuras emergieron en el Puente de Londres. Uno de ellos, que avanzaba con paso veloz y veloz, era el de una mujer que miraba ansiosamente a su alrededor como si buscara algún objeto esperado; la otra figura era la de un hombre…",
        "title": "Oliver Giro",
        "author": "Charles Dickens",
        "sfw": "unknown"
    },
    {
        "id": "003545",
        "time": "23:45",
        "quote_time_case": "las doce menos cuarto",
        "quote_first": "Llegamos por fin al camino de sirga, y eso nos alegró porque antes no estábamos seguros de si íbamos hacia el río o alejándonos de él, y cuando uno está cansado y quiere irse a la cama, incertidumbres como esa preocuparte. Pasamos por Shiplake cuando el reloj marcaba ",
        "quote_last": " y entonces George dijo pensativamente: “No recordarás cuál de las islas era, ¿verdad? ”",
        "title": "Tres hombres en un barco",
        "author": "Jerome K. Jerome",
        "sfw": "unknown"
    }
]