[
    {
        "id": "003621",
        "time": "23:55",
        "quote_time_case": "cinco minutos para la medianoche",
        "quote_first": "Cuando Ness llega a Union Station, el reloj gigante nos dice que faltan ",
        "quote_last": ". Esto es significativo, porque los humanos consideran que la medianoche es un momento en el que suceden cosas malas. ¡La medianoche son los idus de marzo de las horas del día! \"Faltan cinco minutos para la medianoche\" es, por tanto, un excelente presagio. Después de todo, es casi directamente equivalente a \"Cinco minutos para que sucedan cosas muy malas\".",
        "title": "Pon mi corazón en cinco: una novela",
        "author": "Simon Stephenson",
        "sfw": "unknown"
    },
    {
        "id": "003622",
        "time": "23:55",
        "quote_time_case": "cinco minutos para la medianoche",
        "quote_first": "Voy a encerrarla. Son- consultó su reloj, \"",
        "quote_last": ". Señorita Granger, con tres vueltas será suficiente. Buena suerte\".",
        "title": "Harry Potter y el prisionero de Azkaban",
        "author": "J.K. Rowling",
        "sfw": "unknown"
    },
    {
        "id": "003623",
        "time": "23:55",
        "quote_time_case": "cinco minutos para las doce",
        "quote_first": "Faltaban ",
        "quote_last": " cuando se me manifestaron por primera vez los síntomas premonitorios del efecto del láudano. En ese momento, ningún ojo inexperto habría detectado algún cambio en él. Pero, a medida que transcurrían los minutos de la nueva mañana, el rápido y sutil progreso de la influencia comenzó a mostrarse más claramente. La sublime embriaguez del opio brillaba en sus ojos; el rocío de un sudor furtivo empezó a brillar en su rostro. Cinco minutos más tarde, la conversación que todavía mantenía conmigo perdió coherencia.",
        "title": "La piedra lunar",
        "author": "Wilkie Collins",
        "sfw": "nsfw"
    },
    {
        "id": "003624",
        "time": "23:55",
        "quote_time_case": "once y cincuenta y cinco",
        "quote_first": "La banda empezó a tocar “Auld Lang Syne”.<br>“Las ",
        "quote_last": "”, dijo, mirando el reloj de oro que colgaba de su colgante. \"Me gusta mucho 'Auld Lang Syne'. ¿Y a ti?\"",
        "title": "Sauce ciego, mujer dormida",
        "author": "Haruki Murakami",
        "sfw": "unknown"
    }
]