[
    {
        "id": "000393",
        "time": "03:00",
        "quote_time_case": "* 3:00 DI MATTINA.",
        "quote_first": "Alle 3 del mattino, una DeSoto Diplomat grigia sfrecciava su e giù per Oliver Avenue. L'occupante solitario cercò qualche segno di movimento, qualcosa fuori dall'ordinario.",
        "quote_last": "",
        "title": "Sorgenti Blu",
        "author": "Peter Rennebohm",
        "sfw": "unknown"
    },
    {
        "id": "000394",
        "time": "03:00",
        "quote_time_case": "le tre del mattino",
        "quote_first": "La cosa peggiore è che Henrick ha usato esempi così mirati e spietatamente concreti. Se predicasse la misericordia, descriverebbe la sorte dei poveri in modo tale che la gente possa immaginare qualcuno dei tanti contadini del capitano che esce di casa al",
        "quote_last": " con un sacco di grano sulle spalle, come lavorava nei campi, come spesso doveva fare a meno del pasto di mezzogiorno per arrivare finalmente al mulino dopo tredici ore di lavoro e, dopo aver raccolto la farina, tornare a casa attraverso i boschi, portando il suo pesante carico.",
        "title": "Il martello di Dio",
        "author": "Bo Giertz",
        "sfw": "unknown"
    },
    {
        "id": "000395",
        "time": "03:00",
        "quote_time_case": "tre del mattino",
        "quote_first": "L'odore, il fumo e il sudore di un casinò sono nauseanti alle ",
        "quote_last": ".",
        "title": "Casinò Royale",
        "author": "Ian Fleming",
        "sfw": "unknown"
    },
    {
        "id": "000396",
        "time": "03:00",
        "quote_time_case": "le tre del mattino",
        "quote_first": "Holly si alza al",
        "quote_last": ". Ha fatto le valigie, ha stampato il biglietto Delta, non deve essere in aeroporto prima delle sette ed è un viaggio breve, ma non riesce più a dormire.",
        "title": "Se sanguina",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "id": "000397",
        "time": "03:00",
        "quote_time_case": "3 del mattino",
        "quote_first": "Chi era quella donna? Sospetterebbe e poi si sbaglierebbe. La presenza oscura rise sommessamente di lei dall'oscurità insonne delle ",
        "quote_last": ", poi scivolò via. Non riusciva a definire nulla.",
        "title": "Materasso in pietra",
        "author": "Margaret Atwood",
        "sfw": "unknown"
    },
    {
        "id": "000398",
        "time": "03:00",
        "quote_time_case": "le tre del mattino",
        "quote_first": "\"Cosa fai?\" chiese.<br>\"Ho pensato che sarebbe stato meglio se chiudessimo le porte\", disse Willa. \"Per ogni evenienza.\"<br>\"Sono ",
        "quote_last": ".\"<br>\"Una ragione in più per farlo.\"<br>Markovic la guardò in modo strano prima di tornare in salotto.",
        "title": "I Senza Nome",
        "author": "John Connolly",
        "sfw": "unknown"
    },
    {
        "id": "000399",
        "time": "03:00",
        "quote_time_case": "3 del mattino",
        "quote_first": "La squadra americana era volata a Vienna su un jet Gulfstream da un aeroporto regionale nella Polonia orientale, dove la CIA aveva mantenuto una base per scopi di consegna dall'inizio della Guerra al Terrore. Non era, quindi, il primo giorno in ufficio dell’unità. Stavano già osservando quando, alle ",
        "quote_last": ", due auto si posizionarono in vista della porta principale e di quella posteriore dell'hotel, la prima delle quali aveva inizialmente fatto tre volte il giro dell'isolato.",
        "title": "I Senza Nome",
        "author": "John Connolly",
        "sfw": "unknown"
    },
    {
        "id": "000400",
        "time": "03:00",
        "quote_time_case": "tre del mattino",
        "quote_first": "Tony si è indurito presto. Così lo chiama ormai, mestamente, nella sua cantina, alle ",
        "quote_last": ", con il caos dell'esercito di chiodi di garofano di Ottone il Rosso sparso sul tavolo di sabbia dietro di lei e West che dorme nel sonno degli ingiusti al piano di sopra, e Zenia che infuria incontrollata. , da qualche parte là fuori in città.",
        "title": "La sposa rapinatrice",
        "author": "Margaret Atwood",
        "sfw": "unknown"
    },
    {
        "id": "000401",
        "time": "03:00",
        "quote_time_case": "tre",
        "quote_first": "Trascorsero ore dopo ore, e la stanca Catherine ne aveva sentite ",
        "quote_last": " proclamate da tutti gli orologi della casa prima che la tempesta si calmasse o lei inconsapevolmente si addormentasse profondamente.",
        "title": "L'abbazia di Northanger",
        "author": "Jane Austen",
        "sfw": "unknown"
    },
    {
        "id": "000402",
        "time": "03:00",
        "quote_time_case": "3 del mattino",
        "quote_first": "\"Zio Nuri!\" dice quando mi vede muovermi. \"Hai dormito per così tanto tempo.\" L'orologio sul muro segna le ",
        "quote_last": ".",
        "title": "L'Apicoltore di Aleppo",
        "author": "Christy Lefteri",
        "sfw": "unknown"
    },
    {
        "id": "000403",
        "time": "03:00",
        "quote_time_case": "tre del mattino",
        "quote_first": "Mindy Park fissava il soffitto. Aveva poco altro da fare. Il turno delle ",
        "quote_last": " era piuttosto noioso. Solo un flusso costante di caffè la teneva sveglia.",
        "title": "Il marziano",
        "author": "Andy Weir",
        "sfw": "unknown"
    },
    {
        "id": "000404",
        "time": "03:00",
        "quote_time_case": "3 del mattino",
        "quote_first": "Mi sono ritrovato a digitare \"serial killer\" nella casella di ricerca di Google alle ",
        "quote_last": ".",
        "title": "Mia sorella, la serial killer",
        "author": "Oyinkan Braithwaite",
        "sfw": "unknown"
    },
    {
        "id": "000405",
        "time": "03:00",
        "quote_time_case": "* le tre in punto",
        "quote_first": "Verso le tre le quattro coppie, spaventate dalla loro felicità, scivolavano giù dalle montagne russe, singolare edificio che allora occupava le alture di Beaujon, e la cui linea ondulata era visibile sopra gli alberi degli Champs Élysées.",
        "quote_last": "",
        "title": "I Miserabili",
        "author": "Victor Hugo",
        "sfw": "unknown"
    },
    {
        "id": "000406",
        "time": "03:00",
        "quote_time_case": "* le tre in punto",
        "quote_first": "Pochi istanti dopo, verso le tre, Courfeyrec passava per caso in rue Mouffetard in compagnia di Bossuet. La neve era raddoppiata in violenza e riempiva l'aria.",
        "quote_last": "",
        "title": "I Miserabili",
        "author": "Victor Hugo",
        "sfw": "unknown"
    },
    {
        "id": "000407",
        "time": "03:00",
        "quote_time_case": "* le tre in punto",
        "quote_first": "Mi sono svegliato mezzo fuori dal letto, le coperte si sono slacciate e mi hanno avvolto in una specie di sudario, con il cuore che batteva forte, artigliandomi la bocca. Mi ci sono voluti diversi secondi per realizzare che non c'era niente lì dentro. Ciononostante mi sono alzato, sono andato in bagno e ho bevuto due bicchieri d'acqua. Potrei aver fatto sogni peggiori di quello che mi svegliò alle tre di quel martedì mattina, ma se è così, non riesco a ricordarli.",
        "quote_last": "",
        "title": "Terra di gioia",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "id": "000408",
        "time": "03:00",
        "quote_time_case": "tre del mattino",
        "quote_first": "Come se lo avesse svegliato – forse era così – Lane alzò la testa e mi guardò. Ho provato a guardarmi; i suoi occhi erano tornati alla stessa altezza delle orbite, ma ora puntavano in direzioni opposte. Quella terribile immagine non ha mai lasciato la mia mente, e mi torna ancora in mente nei momenti più strani: attraversando i caselli autostradali, bevendo una tazza di caffè al mattino con i conduttori della CNN che urlavano cattive notizie, alzandosi per pisciare alle ",
        "quote_last": ", cosa che alcuni poeta o altro l'ha giustamente soprannominata l'Ora del Lupo.",
        "title": "Terra di gioia",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "id": "000409",
        "time": "03:00",
        "quote_time_case": "tre del mattino",
        "quote_first": "Mi guardai di nuovo intorno nella stanza. Come sempre, la camera era pulita e ordinata. <br>“La gente pensa a ogni genere di cose alle ",
        "quote_last": ". Noi tutti facciamo. Ecco perché ognuno di noi deve trovare il proprio modo di combatterlo.\"<br>\"Probabilmente hai ragione\", ho detto.",
        "title": "Salice cieco, donna addormentata",
        "author": "Haruki Murakami",
        "sfw": "unknown"
    },
    {
        "id": "000410",
        "time": "03:00",
        "quote_time_case": "tre del mattino",
        "quote_first": "\"Anche gli animali ci pensano alle ",
        "quote_last": "\", disse, come se ricordasse qualcosa. \"Sei mai andato allo zoo alle tre del mattino?\"<br>\"No\", risposi vagamente. \"No certo che no.\"",
        "title": "Salice cieco, donna addormentata",
        "author": "Haruki Murakami",
        "sfw": "unknown"
    },
    {
        "id": "000411",
        "time": "03:00",
        "quote_time_case": "tre",
        "quote_first": "Tutte le porte erano chiuse, ogni cosa al suo posto. Niente di straordinario. Tornai nella stanza del custode, impostai la sveglia alle ",
        "quote_last": " e mi addormentai profondamente.",
        "title": "Salice cieco, donna addormentata",
        "author": "Haruki Murakami",
        "sfw": "unknown"
    },
    {
        "id": "000412",
        "time": "03:00",
        "quote_time_case": "tre",
        "quote_first": "Quando è suonata la sveglia alle ",
        "quote_last": ", però, mi sono svegliata sentendomi strana. Non riesco a spiegarlo, ma mi sentivo diverso. Non avevo voglia di alzarmi: era come se qualcosa stesse sopprimendo la mia voglia di alzarmi dal letto. Sono il tipo che di solito salta giù dal letto, quindi non riesco a capirlo.",
        "title": "Salice cieco, donna addormentata",
        "author": "Haruki Murakami",
        "sfw": "unknown"
    },
    {
        "id": "000413",
        "time": "03:00",
        "quote_time_case": "3 del mattino",
        "quote_first": "Finiti i preliminari, dopo aver fatto la pipì e essersi soffiato vigorosamente il naso, si avvicina con nonchalance alla sua ragazza e le dà un grande bacio insieme ad un'affettuosa pacca sul sedere. Lei, la sgualdrina, non l'ho mai vista altro che immacolata, anche alle ",
        "quote_last": ", dopo una serata di lavoro. Sembra esattamente come se fosse appena uscita da un bagno turco.",
        "title": "Tropico del Cancro",
        "author": "Henry Miller",
        "sfw": "nsfw"
    },
    {
        "id": "000414",
        "time": "03:00",
        "quote_time_case": "le tre del mattino",
        "quote_first": "E adesso sono ",
        "quote_last": " e abbiamo qui un paio di sgualdrine che fanno le capriole sul nudo pavimento. Fillmore va in giro nudo con un calice in mano, e quella sua pancia è tesa, dura come una fistola.",
        "title": "Tropico del Cancro",
        "author": "Henry Miller",
        "sfw": "nsfw"
    },
    {
        "id": "000415",
        "time": "03:00",
        "quote_time_case": "* Le tre in punto",
        "quote_first": "Jarvis fischiò tra i denti. \"La legge aiuterà un uomo della tua età a riprendersi da fratture spinali multiple, Timothy?\"<br>Eddie: \"Gli uomini della tua età non si riprendono. Si schiantano.\"<br>Ho lottato con tutte le mie forze, ma il mio sfintere non era più il mio e è partito un cannoneggiamento. Divertimento o condiscendenza avrei potuto sopportare, ma la pietà dei miei tormentatori significava la mia abietta sconfitta. La catena della toilette è stata tirata.<br>\"Alle tre\", Cavendish-Redux è sceso dalla padella.",
        "quote_last": "",
        "title": "Atlante delle nuvole",
        "author": "David Mitchell",
        "sfw": "unknown"
    },
    {
        "id": "000416",
        "time": "03:00",
        "quote_time_case": "le tre del mattino",
        "quote_first": "In effetti, al",
        "quote_last": " nel villaggio di Bishopthorpe, è facile credere alla bugia in cui si abbandonano i suoi residenti: che quello sia un posto dove persone buone e tranquille possano vivere una vita buona e tranquilla.",
        "title": "I Radley",
        "author": "Matt Haig",
        "sfw": "unknown"
    },
    {
        "id": "000417",
        "time": "03:00",
        "quote_time_case": "* le tre in punto",
        "quote_first": "La luce accesa alle tre di questo venerdì mattina appartiene a lui, Rowan, il maggiore dei due figli Radley. È completamente sveglio, nonostante abbia bevuto sei volte la dose raccomandata di Night Nurse.",
        "quote_last": "",
        "title": "I Radley",
        "author": "Matt Haig",
        "sfw": "unknown"
    },
    {
        "id": "000418",
        "time": "03:00",
        "quote_time_case": "tre del mattino",
        "quote_first": "Ho trascorso la notte scorsa lavorando su un violoncello rimbombante 𝘢𝘭𝘭𝘦𝘨𝘳𝘰 illuminato da terzine esplosive. Silenzio punteggiato da trappole per topi a rotta di collo. Ricordate l'orologio della chiesa che suona le ",
        "quote_last": "? \"Ho sentito un gufo\", dice Huckleberry Finn, \"andarsene, che gridava per qualcuno che era morto, e un succiacapre e un cane che piangevano per qualcuno che stava per morire.\"",
        "title": "Atlante delle nuvole",
        "author": "David Mitchell",
        "sfw": "unknown"
    },
    {
        "id": "000419",
        "time": "03:00",
        "quote_time_case": "tre del mattino",
        "quote_first": "Non riuscì a dormire quella notte, sentiva una stretta al petto come se un serpente lo avesse avvolto nelle sue spire. Alle ",
        "quote_last": " il telefono accanto al letto cominciò a squillare. La voce di Ada, quasi irriconoscibile, i suoi sussulti tra le parole non meno disperati dei suoi singhiozzi.",
        "title": "L'isola degli alberi scomparsi",
        "author": "Elif Shafak",
        "sfw": "unknown"
    },
    {
        "id": "000420",
        "time": "03:00",
        "quote_time_case": "tre del mattino",
        "quote_first": "Quando alle ",
        "quote_last": " era ancora sveglia, con la mente che ripercorreva tutti i modi in cui continuava a fallire come genitore, si tolse la coperta e andò in cucina. Lo scotch che si versò andò giù tiepido e divenne bollente, e lei bevve un altro sorso prima di crollare sul letto e finalmente disconnettersi.",
        "title": "Dietro la bugia",
        "author": "Emilya Naymark",
        "sfw": "unknown"
    },
    {
        "id": "000421",
        "time": "03:00",
        "quote_time_case": "* 3:00 di mattina.",
        "quote_first": "Non aiutava nemmeno il fatto che fosse rimasta sveglia metà della notte con Josie, che si era svegliata da un incubo<br>su un boa constrictor e si era rifiutata di riaddormentarsi. Alex non sapeva chi fossero gli altri candidati per quella posizione, ma avrebbe scommesso che non erano mamme single che avevano dovuto colpire le prese d'aria del radiatore con un metro alle 3 del mattino per dimostrare che non c'erano eventuali serpenti nascosti nei tunnel bui.",
        "quote_last": "",
        "title": "Diciannove minuti",
        "author": "Jodi Picoult",
        "sfw": "unknown"
    },
    {
        "id": "000422",
        "time": "03:00",
        "quote_time_case": "* le tre in punto",
        "quote_first": "E adesso erano le tre. L'Anticristo era sulla Terra da quindici ore, e un angelo e un demone avevano bevuto avidamente per tre di esse.",
        "quote_last": "",
        "title": "Buoni presagi",
        "author": "Terry Pratchett, Neil Gaiman",
        "sfw": "unknown"
    },
    {
        "id": "000423",
        "time": "03:00",
        "quote_time_case": "tre",
        "quote_first": "Quando l'orologio suonò le ",
        "quote_last": ", Elizabeth sentì che doveva andare, e lo disse molto controvoglia.",
        "title": "Orgoglio e pregiudizio",
        "author": "Jane Austen",
        "sfw": "unknown"
    },
    {
        "id": "000424",
        "time": "03:00",
        "quote_time_case": "* le tre in punto",
        "quote_first": "La febbre del gioco d'azzardo si diffuse nella classe del secondo anno e per molte notti afose si chinarono fino alle tre.",
        "quote_last": "",
        "title": "Da questa parte del paradiso",
        "author": "F. Scott Fitzgerald",
        "sfw": "unknown"
    },
    {
        "id": "000425",
        "time": "03:00",
        "quote_time_case": "* le tre in punto",
        "quote_first": "È morta stamattina, molto presto, verso le tre.",
        "quote_last": "",
        "title": "Il viaggio fuori",
        "author": "Virginia Woolf",
        "sfw": "unknown"
    },
    {
        "id": "000426",
        "time": "03:00",
        "quote_time_case": "Le tre del mattino.",
        "quote_first": "",
        "quote_last": " Questa è la nostra ricompensa. Le tre del mattino. La mezzanotte dell’anima. La marea se ne va, l'anima rifluisce. E arriva un treno nell'ora della disperazione. Perché?",
        "title": "Sta per accadere qualcosa di spiacevole",
        "author": "Ray Bradbury",
        "sfw": "unknown"
    },
    {
        "id": "000427",
        "time": "03:00",
        "quote_time_case": "* le tre in punto",
        "quote_first": "Secondo il suo orologio erano appena passate le tre, secondo tutto il resto era notte.",
        "quote_last": "",
        "title": "La lunga e oscura ora del tè dell'anima",
        "author": "Douglas Adams",
        "sfw": "unknown"
    },
    {
        "id": "000428",
        "time": "03:00",
        "quote_time_case": "Alle tre del mattino",
        "quote_first": "",
        "quote_last": " stavo camminando per terra e ascoltavo Katchaturian che lavorava in una fabbrica di trattori. Lo chiamò un concerto per violino. L'ho chiamata cinghia della ventola allentata e al diavolo tutto ciò.",
        "title": "Il lungo addio",
        "author": "Raymond Chandler",
        "sfw": "nsfw"
    },
    {
        "id": "000429",
        "time": "03:00",
        "quote_time_case": "le tre del mattino",
        "quote_first": "Al",
        "quote_last": " Euridice è destinata a entrare. Dopotutto, perché ero seduto qui come un telegrafista in un avamposto perduto se non per ricevere messaggi da ogni parte sulla perduta Euridice che non è mai stata mia fin dall'inizio ma che ho pianto e cercato continuamente sia professionalmente che dilettantemente?",
        "title": "La frequenza della Medusa",
        "author": "Russell Hoban",
        "sfw": "unknown"
    },
    {
        "id": "000430",
        "time": "03:00",
        "quote_time_case": "le tre del mattino",
        "quote_first": "Ma al",
        "quote_last": " un pacco dimenticato ha la stessa tragica importanza di una condanna a morte, e la cura non funziona - e in una vera notte oscura dell'anima sono sempre le tre del mattino. mattina, giorno dopo giorno.",
        "title": "Il crollo",
        "author": "F. Scott Fitzgerald",
        "sfw": "unknown"
    },
    {
        "id": "000431",
        "time": "03:00",
        "quote_time_case": "* le tre in punto",
        "quote_first": "Solo dopo aver bevuto una tazza di tè, così debole da avere un colore accidentalmente dorato, non potrà iniziare la sua giornata. Lei è un'insonne. Le sue notti sono con gli occhi spalancati ed eccitate dalla preoccupazione. Anche alle tre del mattino la si sentiva mangiare un biscotto a bagnomaria in cucina.",
        "quote_last": "",
        "title": "Pomeriggio Raag",
        "author": "Amit Chaudhuri",
        "sfw": "unknown"
    },
    {
        "id": "000432",
        "time": "03:00",
        "quote_time_case": "3 del mattino",
        "quote_first": "Sbatto giù il telefono ma manca la base. Invece premo l'orologio, che lampeggia alle ",
        "quote_last": ".",
        "title": "Canzoni dall'altra parte del muro",
        "author": "Dan Holloway",
        "sfw": "unknown"
    },
    {
        "id": "000433",
        "time": "03:00",
        "quote_time_case": "alle tre del mattino",
        "quote_first": "Sono trascorsi sei giorni sereni dopo - i migliori giorni al campo finora, la sontuosa luce di luglio diffusa ovunque, sei capolavori giorni di mezza estate in montagna, uno che replicava l'altro - che qualcuno inciampò a scatti, come se avesse le caviglie incatenate, verso il Comanche bagno della cabina ",
        "quote_last": "",
        "title": "nemesi",
        "author": "Philip Roth",
        "sfw": "unknown"
    },
    {
        "id": "000434",
        "time": "03:00",
        "quote_time_case": "tre del mattino",
        "quote_first": "Erano le ",
        "quote_last": " quando il suo taxi si fermò davanti a giganteschi cumuli di neve davanti al suo hotel. Non mangiava da ore.",
        "title": "Solare",
        "author": "Ian McEwan",
        "sfw": "unknown"
    },
    {
        "id": "000435",
        "time": "03:00",
        "quote_time_case": "le tre di notte",
        "quote_first": "Una volta vidi una figura che non dimenticherò mai. Erano ",
        "quote_last": ", mentre tornavo come al solito a casa da Blacky; per me era una scorciatoia, e pensavo che non ci sarebbe stato nessuno per strada a quell'ora della notte, soprattutto con quel freddo spaventoso.",
        "title": "Non sono più tranquillo",
        "author": "Max Frisch",
        "sfw": "unknown"
    },
    {
        "id": "000436",
        "time": "03:00",
        "quote_time_case": "Tre del mattino",
        "quote_first": "Destata dal sonno, Freya Gaines cercò a tentoni l'interruttore del videofono; intontita, lo trovò e lo indossò. «Ecco», mormorò, chiedendosi che ora fosse. Scorse il quadrante luminoso dell'orologio accanto al letto. ",
        "quote_last": ". Santo cielo.",
        "title": "I giocatori del gioco di Titano",
        "author": "Philip K Dick",
        "sfw": "unknown"
    },
    {
        "id": "000437",
        "time": "03:00",
        "quote_time_case": "0300",
        "quote_first": "Schact si schiarisce la bocca e deglutisce con forza. «Tavis non può nemmeno riempire le piastrelle nello spogliatoio senza convocare una riunione della Comunità o nominare un comitato. Il Comitato per il Regrouting va avanti da maggio. All'improvviso stanno attivando gli interruttori segreti del latte ",
        "quote_last": "? Non sembra vero, Jim.",
        "title": "Scherzo infinito",
        "author": "David Foster Wallace",
        "sfw": "unknown"
    },
    {
        "id": "000438",
        "time": "03:00",
        "quote_time_case": "* Tre del mattino",
        "quote_first": "Le tre del mattino, pensò Charles Halloway, seduto sul bordo del letto. Perché il treno è arrivato a quell'ora? Perché, pensò, è un'ora speciale. Allora le donne non si svegliano mai, vero? Dormono il sonno dei neonati e dei bambini. Ma gli uomini di mezza età? Conoscono bene quell'ora.",
        "quote_last": "",
        "title": "Sta per accadere qualcosa di spiacevole",
        "author": "Ray Bradbury",
        "sfw": "unknown"
    },
    {
        "id": "000439",
        "time": "03:00",
        "quote_time_case": "tre",
        "quote_first": "Che ora è? disse l'uomo, squadrando George dall'alto in basso con evidente sospetto, \"ebbene, se ascolti lo sentirai colpire.\" <br>George ascoltò e un orologio vicino lo obbligò immediatamente. \"Ma sono solo le ",
        "quote_last": " passate!\" disse George in tono offeso, quando ebbe finito.",
        "title": "Tre uomini in barca",
        "author": "Jerome K. Jerome",
        "sfw": "unknown"
    },
    {
        "id": "000440",
        "time": "03:00",
        "quote_time_case": "* 3:00 di mattina.",
        "quote_first": "Quando Sophie si svegliò, erano le 3:00 del mattino.",
        "quote_last": "",
        "title": "Personaggi disperati",
        "author": "Paula Fox",
        "sfw": "unknown"
    },
    {
        "id": "000441",
        "time": "03:00",
        "quote_time_case": "* le tre in punto",
        "quote_first": "Ascolta, signorina. Sono le tre del mattino e ho tutte le mie facoltà come non avevo mai avuto in vita mia. Conosco tutte le mie proprietà e dove vengono spesi i soldi. E ho preparato tutto per cambiare idea e, alla fine, fare come mi pare. Hai sentito, signorina? Ho le mie facoltà.",
        "quote_last": "",
        "title": "Middlemarch",
        "author": "George Eliot",
        "sfw": "unknown"
    }
]