[
    {
        "time": "03:30",
        "quote_first": "Dormiva troppo profondamente per sentire il rumore della maniglia della sua porta che veniva provata. Ciò che lo svegliò furono i colpi. All'inizio fu lieve, più come un graffio di unghie sul legno, e quando aprì gli occhi pensò che fosse uno dei bambini che cercava di arrampicarsi nel loro letto dopo un incubo. Ma poi vide la stanza sconosciuta e si ricordò dov'era. Strizzò gli occhi per osservare le lancette luminose della sveglia dell'hotel. ",
        "quote_last": ".",
        "quote_time_case": "Tre e mezza",
        "title": "Monaco",
        "author": "Robert Harris",
        "sfw": "unknown"
    },
    {
        "time": "03:30",
        "quote_first": "Alle tre e mezzo un solo uccello al cielo silenzioso non proponeva che un solo termine di cauta melodia.",
        "quote_last": "",
        "quote_time_case": "* Tre e mezza",
        "title": "Alle tre e mezza, un solo uccello",
        "author": "Emily Dickinson",
        "sfw": "unknown"
    },
    {
        "time": "03:30",
        "quote_first": "Al",
        "quote_last": " perse un'illusione: gli ufficiali mandati in ricognizione lo informarono che il nemico non si muoveva.",
        "quote_time_case": "le tre e mezza del mattino",
        "title": "I Miserabili",
        "author": "Victor Hugo",
        "sfw": "unknown"
    },
    {
        "time": "03:30",
        "quote_first": "Sono le ",
        "quote_last": " del mattino nella casa finalmente tranquilla della signora Ralph quando Garp decide di pulire la cucina, per ammazzare il tempo fino all'alba. Garp, che ha familiarità con i compiti di una casalinga, riempie il lavandino e inizia a lavare i piatti.",
        "quote_time_case": "3:30",
        "title": "Il mondo secondo Garp",
        "author": "John Irving",
        "sfw": "unknown"
    },
    {
        "time": "03:30",
        "quote_first": "Andiamo a dormire, dico. Guarda che ore sono.\" La radiosveglia è proprio lì accanto al letto. Chiunque può vedere che segna le tre e mezza.\"",
        "quote_last": "",
        "quote_time_case": "* tre e trenta",
        "title": "Chiunque stesse usando questo letto",
        "author": "Raymond Carver",
        "sfw": "unknown"
    },
    {
        "time": "03:30",
        "quote_first": "Ora guarda. Non chiamerò il dottor McGrath alle tre e mezza del mattino per chiedergli se va bene che mio figlio mangi vermi. E' piatto.",
        "quote_last": "",
        "quote_time_case": "* tre e trenta",
        "title": "Come mangiare i vermi fritti",
        "author": "Thomas Rockwell",
        "sfw": "unknown"
    }
]