[
    {
        "id": "000535",
        "time": "04:00",
        "quote_time_case": "le quattro",
        "quote_first": "Al",
        "quote_last": " Mark era seduto nell'ufficio della Fata e rileggeva gli ultimi due articoli che aveva scritto: uno per il più rispettabile dei nostri giornali, l'altro per un organo più popolare. Questa era l'unica parte del lavoro della serata che avesse qualcosa che potesse lusingare la vanità letteraria. Le prime ore erano state trascorse nel duro lavoro di inventare la notizia stessa.",
        "title": "Quella forza orribile",
        "author": "C.S. Lewis",
        "sfw": "unknown"
    },
    {
        "id": "000536",
        "time": "04:00",
        "quote_time_case": "quattro del mattino",
        "quote_first": "Avrebbe dovuto dirglielo. Non è amichevole il fatto che lei non glielo abbia detto. La prima volta glielo disse ed entrambi piansero, stringendosi forte, consolandosi a vicenda per qualche violazione che sentivano reciproca. Poi discutevano dei loro problemi, restando seduti fino alle ",
        "quote_last": ", sussurrando al tavolo della cucina.",
        "title": "La vita prima dell'uomo",
        "author": "Margaret Atwood",
        "sfw": "unknown"
    },
    {
        "id": "000537",
        "time": "04:00",
        "quote_time_case": "le quattro",
        "quote_first": "Seguii il suo sguardo fino alla mensola del camino. L'orologio si era fermato al",
        "quote_last": ".<br>“Mon ami, qualcuno l'ha manomesso. Mancavano ancora tre giorni. È un orologio di otto giorni, capisci? <br>“Ma per cosa dovrebbero volerlo fare? Qualche idea di una falsa pista facendo sembrare che il delitto sia avvenuto alle quattro?»",
        "title": "I Grandi Quattro",
        "author": "Agatha Christie",
        "sfw": "unknown"
    },
    {
        "id": "000538",
        "time": "04:00",
        "quote_time_case": "quattro del mattino",
        "quote_first": "La nuvola scese e la voce di Bill era separata da ciò che trapelava nella sua testa. La nuvola viola aveva un'idea. Gli scese addosso come il fumo che si alza da torri cadute. La possibilità che tutto il suo lavoro, tutti i suoi viaggi e tutta la sua passione fossero solo una farsa. Il suo modo di affrontare la situazione alle ",
        "quote_last": " su un'autostrada del Texas occidentale. Il suo cuore tuonava e sognava la Verità, ma ogni scoperta era scivolosa come un pesce in mano, e ogni volta che cercava di catturarne uno, questo semplicemente dimenava la coda e si liberava.",
        "title": "Ohio",
        "author": "Stephen Markley",
        "sfw": "unknown"
    },
    {
        "id": "000539",
        "time": "04:00",
        "quote_time_case": "quattro",
        "quote_first": "È un pittore delirante che finisce una tela alle due e si aspetta una trasformazione sociale radicale entro le ",
        "quote_last": ". Anche quando gli artisti scrivono manifesti, sono (si spera) consapevoli che il loro tono esigente è, alla fine, preso in prestito, facendo solo eco e imitando l’urgenza delle richieste della guerriglia, o delle proteste dell’attivista, piuttosto che metterla realmente in atto. Le persone a volte chiedono il cambiamento. Non chiedono quasi mai l’arte.",
        "title": "Intimazioni",
        "author": "Zadie Smith",
        "sfw": "unknown"
    },
    {
        "id": "000540",
        "time": "04:00",
        "quote_time_case": "quattro",
        "quote_first": "Quando la fila di orologi nelle loro custodie suonò le ",
        "quote_last": ", chiuse il registro e allungò la mano verso la lampada a olio sul bordo del bancone. Rimuovendo il camino di vetro, accese un fiammifero e lo avvicinò allo stoppino, poi rimise il vetro e osservò i toni ambrati della fiamma riempire la stanza, spargendo ombre tra i quadranti dell'orologio.",
        "title": "Coraggioso",
        "author": "Peter Bunzl",
        "sfw": "unknown"
    },
    {
        "id": "000541",
        "time": "04:00",
        "quote_time_case": "le quattro del mattino",
        "quote_first": "Tutto questo ti è visibile alla luce di una lampada a olio appesa al soffitto, e a quella di un ottimo fuoco, presso il quale siedo in mantello e cuffia; il mio manicotto e l'ombrello sono sul tavolo, e sto scaldando l'intorpidimento e il freddo contratti da sedici ore di esposizione all'asprezza di una giornata di ottobre: ​​ho lasciato Lawton al",
        "quote_last": " e l'orologio della città di Millcote sta proprio suonando. otto.",
        "title": "Jane Eyre",
        "author": "Charlotte Brontë",
        "sfw": "unknown"
    },
    {
        "id": "000542",
        "time": "04:00",
        "quote_time_case": "le quattro",
        "quote_first": "Erano ",
        "quote_last": " quando finalmente riuscimmo a scappare. Adesso, per qualche motivo, erano Charles e Camilla a non parlarsi. Avevano litigato per qualcosa - li avevo visti litigare in cortile - e per tutto il percorso verso casa, sul sedile posteriore, si erano seduti fianco a fianco e guardavano dritto davanti a sé, con le braccia incrociate sul petto in quello che sono sicuro fossero non avevo realizzato che fosse una moda comicamente identica.",
        "title": "La Storia Segreta",
        "author": "Donna Tartt",
        "sfw": "unknown"
    },
    {
        "id": "000543",
        "time": "04:00",
        "quote_time_case": "quattro del mattino",
        "quote_first": "Dopo che Francis se ne fu andato mi addormentai di nuovo. Quando mi svegliai erano le ",
        "quote_last": ". Avevo dormito quasi ventiquattr'ore.",
        "title": "La Storia Segreta",
        "author": "Donna Tartt",
        "sfw": "unknown"
    },
    {
        "id": "000544",
        "time": "04:00",
        "quote_time_case": "quattro",
        "quote_first": "Si sveglia alle ",
        "quote_last": " e quando esce con i guanti nuovi in ​​una mano, Alice è seduta sull'eterna sedia a sdraio del motel, infagottata in una felpa I LOVE LAS VEGAS e guarda una scorza di luna.",
        "title": "Billy Summers",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "id": "000545",
        "time": "04:00",
        "quote_time_case": "quattro del mattino",
        "quote_first": "Sua madre sapeva del non parlare. Era successo dopo che Danny si era avventurato nella stanza 217 dell'Overlook.<br>\"Vuoi parlare con Dick?\"<br>Sdraiato nel suo letto, guardandola, annuì. Sua madre chiamò, anche se erano le ",
        "quote_last": ".<br>Il giorno dopo, tardi, arrivò Dick. Ha portato qualcosa con sé.<br>Un regalo.",
        "title": "Dottor Sonno",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "id": "000546",
        "time": "04:00",
        "quote_time_case": "le quattro",
        "quote_first": "In segno di rispetto, Rose si tolse il cappello e lo tenne al suo fianco.<br>Al",
        "quote_last": " tornarono in gruppo al loro accampamento nel parcheggio, rinvigoriti. Sarebbero tornati il ​​giorno dopo, e il giorno dopo ancora, e il giorno dopo ancora. Sarebbero ritornati finché il buon vapore non si fosse esaurito, e poi sarebbero ripartiti.",
        "title": "Dottor Sonno",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "id": "000547",
        "time": "04:00",
        "quote_time_case": "* 4 del mattino.",
        "quote_first": "Vera era appesa a un filo ormai da una settimana, in coma, dentro e fuori dalla respirazione di Cheyne-Stokes, e quello era esattamente il tipo di notte in cui le persone fragili sceglievano di uscire. Di solito alle 4 del mattino",
        "quote_last": "",
        "title": "Dottor Sonno",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "id": "000548",
        "time": "04:00",
        "quote_time_case": "quattro del mattino",
        "quote_first": "Un poeta potrebbe morire a ventuno anni, un rivoluzionario o un rocker iniziare a ventiquattro. Ma dopo pensi che andrà tutto bene. Hai superato Dead Man's Curve e sei fuori dal tunnel, procedendo dritto verso la tua destinazione lungo un'autostrada a sei corsie, che tu lo voglia o no. Ti tagli i capelli; ogni mattina ti radi. Non sei più un poeta, un rivoluzionario o una rock star. Non svieni ubriaco nelle cabine telefoniche o sparisci alle ",
        "quote_last": ".",
        "title": "Salice cieco, donna addormentata",
        "author": "Haruki Murakami",
        "sfw": "unknown"
    },
    {
        "id": "000549",
        "time": "04:00",
        "quote_time_case": "Quattro del mattino",
        "quote_first": "Tre mesi prima della festa di quartiere, prima che Oliver Dubois guidasse un camion rubato nel suo salotto, prima che qualcuno sparasse a Step Volkin al Forty-Six Oak Drive, Holly Dubois decise di fare una passeggiata mattutina. Molto presto. ",
        "quote_last": " Presto.",
        "title": "Dietro la bugia",
        "author": "Emilya Naymark",
        "sfw": "unknown"
    },
    {
        "id": "000550",
        "time": "04:00",
        "quote_time_case": "quattro del mattino",
        "quote_first": "\"Buster\", sussurrò, massaggiando il piccolo shih tzu per svegliarlo. Dopotutto, camminare da sola alle ",
        "quote_last": " potrebbe essere considerato stravagante. Nessuno lo faceva a Sylvan, tranne uno o due corridori dedicati durante i tempi di recupero, e lei non era una corridore.",
        "title": "Dietro la bugia",
        "author": "Emilya Naymark",
        "sfw": "unknown"
    },
    {
        "id": "000551",
        "time": "04:00",
        "quote_time_case": "le quattro",
        "quote_first": "Poi giacevo mezzo addormentato nel freddo piano inferiore della Pennsylvania Station, fissando il Tribune del mattino e aspettando il treno del",
        "quote_last": ".",
        "title": "Il grande Gatsby",
        "author": "F. Scott Fitzgerald",
        "sfw": "unknown"
    },
    {
        "id": "000552",
        "time": "04:00",
        "quote_time_case": "le quattro",
        "quote_first": "Si sdraiò al",
        "quote_last": ", senza aspettarsi di chiudere occhio, ma il suo corpo in via di guarigione aveva le sue priorità. Lei affondò quasi subito e quando si svegliò con l'insistente 𝘥𝘢𝘩-𝘥𝘢𝘩-𝘥𝘢𝘩 dell'orologio sul comodino, fu contenta di aver impostato la sveglia. Fuori, una raffica di brezza ottobre pettinava le foglie dagli alberi e le mandava attraverso il suo cortile in svolazzi colorati. La luce era diventata di quello strano e profondo oro che sembra proprietà esclusiva dei pomeriggi di fine autunno nel New England.",
        "title": "Buio completo, senza stelle",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "id": "000553",
        "time": "04:00",
        "quote_time_case": "* 4:00 DEL MATTINO.",
        "quote_first": "𝘞𝘩𝘢𝘵 arrivò sotto forma di un furgone verde brillante, domenica mattina, alle 4:00. affilato. Dervla si svegliò con gli acri fumi di scarico che entravano nella finestra aperta della sua camera da letto. L'irritazione si trasformò in gratitudine quando vide lo strano veicolo, perché Dervla sapeva una notizia succosa quando ne vedeva uno.",
        "quote_last": "",
        "title": "Zuppa Di Melograno",
        "author": "Marsha Mehran",
        "sfw": "unknown"
    },
    {
        "id": "000554",
        "time": "04:00",
        "quote_time_case": "le quattro",
        "quote_first": "Non è successo niente, disse debolmente. \"Ho aspettato, e verso ",
        "quote_last": " lei è venuta alla finestra ed è rimasta lì per un minuto e poi ha spento la luce.\"",
        "title": "Il grande Gatsby",
        "author": "F. Scott Fitzgerald",
        "sfw": "unknown"
    },
    {
        "id": "000555",
        "time": "04:00",
        "quote_time_case": "quattro del mattino.",
        "quote_first": "Ho guardato l'orologio ed erano (sì, avete indovinato) le ",
        "quote_last": " Avrei dovuto trarre conforto dal fatto che circa un quarto del mondo del meridiano di Greenwich si era appena svegliato di soprassalto e giaceva, fissando miseramente l'oscurità, preoccupato.",
        "title": "Anguria",
        "author": "Marian Keyes",
        "sfw": "unknown"
    },
    {
        "id": "000556",
        "time": "04:00",
        "quote_time_case": "4 del mattino",
        "quote_first": "All'improvviso, iniziò a piangere. Rannicchiato sul divano singhiozzò forte. Michel guardò l'orologio; erano appena passate le ",
        "quote_last": ". Sullo schermo un gatto selvatico aveva in bocca un coniglio.",
        "title": "Atomizzato",
        "author": "Michel Houellebecq",
        "sfw": "unknown"
    },
    {
        "id": "000557",
        "time": "04:00",
        "quote_time_case": "* Le quattro",
        "quote_first": "Gli Uccelli iniziarono alle quattro <br>Il loro periodo per l'Alba",
        "quote_last": "",
        "title": "Gli Uccelli cominciarono alle quattro",
        "author": "Emily Dickinson",
        "sfw": "unknown"
    },
    {
        "id": "000558",
        "time": "04:00",
        "quote_time_case": "alle quattro",
        "quote_first": "La notte prima dell'arrivo di Albert Kessler a Santa Teresa, ",
        "quote_last": " del mattino, Sergio Gonzalez Rodriguez ricevette una telefonata da Azucena Esquivel Plata, giornalista e deputata del PRI.",
        "title": "2666",
        "author": "Roberto Bolano",
        "sfw": "unknown"
    },
    {
        "id": "000559",
        "time": "04:00",
        "quote_time_case": "alle quattro",
        "quote_first": "Svegliandomi ",
        "quote_last": " nel buio silenzioso, guardo. Col tempo i bordi delle tende si schiariranno. Fino ad allora vedo ciò che in realtà è sempre lì: la morte inquieta, un giorno intero più vicino adesso, che rende impossibile ogni pensiero tranne come, dove e quando io stesso morirò.",
        "title": "Aubade",
        "author": "Philip Larkin",
        "sfw": "unknown"
    },
    {
        "id": "000560",
        "time": "04:00",
        "quote_time_case": "alle quattro",
        "quote_first": "Quando notò che gli chef dei grandi alberghi e dei ristoranti - un gruppo esigente e impaziente - tendevano a spostarsi da un venditore all'altro, comprando mele qua e broccoli là, chiese se poteva mettere a disposizione del tè per loro. Tommy accettò e gli chef, grati per una bevanda calda ",
        "quote_last": " del mattino, indugiarono e comprarono.",
        "title": "La rosa del tè",
        "author": "Jennifer Donnelly",
        "sfw": "unknown"
    },
    {
        "id": "000561",
        "time": "04:00",
        "quote_time_case": "le quattro",
        "quote_first": "Erano ormai ",
        "quote_last": " di una mattina di mezza estate, e le colline occidentali, che potevo vedere attraverso una finestra dell'atrio, cominciavano a essere sporcate dal riflesso proveniente dall'orizzonte opposto dell'alba.",
        "title": "Il mangiatore di Hasheesh",
        "author": "Fitz Hugh Ludlow",
        "sfw": "nsfw"
    }
]