[
    {
        "time": "06:30",
        "quote_first": "Due puttane stanno scendendo da Portland per portarci a pescare d'altura in una barca! Era difficile restare a letto fino all'accensione delle luci del dormitorio, alle ",
        "quote_last": ".",
        "quote_time_case": "sei e mezza",
        "title": "Qualcuno volò sul nido del cuculo",
        "author": "Ken Kesey",
        "sfw": "nsfw"
    },
    {
        "time": "06:30",
        "quote_first": "Tony si alza alle ",
        "quote_last": ", come fa sempre. West continua a dormire, gemendo un po'. Probabilmente nei suoi sogni sta gridando; i suoni nei sogni sono sempre più forti.",
        "quote_time_case": "sei e mezza",
        "title": "La sposa rapinatrice",
        "author": "Margaret Atwood",
        "sfw": "unknown"
    },
    {
        "time": "06:30",
        "quote_first": "Ma quando ti radi 𝘣𝘦𝘧𝘰𝘳𝘦 colazione come mi fa fare certe mattine— ",
        "quote_last": " in una stanza tutta pareti bianche e lavandini bianchi, e lunghi tubi luminosi sul soffitto per assicurarsi che non ci siano ombre, e facce ovunque eri intrappolato a urlare dietro gli specchietti: allora che possibilità avevi contro una delle loro macchine?",
        "quote_time_case": "sei e mezza del mattino",
        "title": "Qualcuno volò sul nido del cuculo",
        "author": "Ken Kesey",
        "sfw": "unknown"
    },
    {
        "time": "06:30",
        "quote_first": "All'inizio di ogni giornata, la tessera OD con la data corretta viene inserita in una fessura della porta d'acciaio e le pareti ronzano: le luci si accendono nel dormitorio alle ",
        "quote_last": ": gli Acuti si alzano dal letto velocemente appena i ragazzi neri riescono a spingerli. tirarli fuori, metterli al lavoro a lucidare il pavimento, a svuotare i portacenere, a lucidare i segni di graffio sul muro dove un vecchio è andato in cortocircuito un giorno fa, ed è caduto in una tremenda spirale di fumo e odore di gomma bruciata.",
        "quote_time_case": "sei e mezza",
        "title": "Qualcuno volò sul nido del cuculo",
        "author": "Ken Kesey",
        "sfw": "nsfw"
    },
    {
        "time": "06:30",
        "quote_first": "Dentro adesso, ordinò MJ. Ci spinse tutti e tre nella camera d'albergo, poi chiuse la porta. Diedi un'occhiata all'orologio accanto al letto. ",
        "quote_last": " Perché svegliavano mamma e papà così presto?",
        "quote_time_case": "6:30.",
        "title": "Ragazza scomparsa",
        "author": "Sophie McKenzie",
        "sfw": "unknown"
    },
    {
        "time": "06:30",
        "quote_first": "Daniel e gli uomini dell'FBI hanno ascoltato i suoni di sua madre che svegliava suo padre. Daniel teneva ancora la maniglia. Era pronto a chiudere la porta non appena gli fosse stato detto.<br>\"Che ore sono?\" disse suo padre con voce drogata. <br>\"Oh mio Dio, sono le ",
        "quote_last": "\", disse sua madre.",
        "quote_time_case": "sei e mezza",
        "title": "Il Libro di Daniele",
        "author": "E.L. Doctorow",
        "sfw": "unknown"
    },
    {
        "time": "06:30",
        "quote_first": "Erano le ",
        "quote_last": ". Quando arrivò il pianto del bambino, non riuscirono a distinguerlo, e Sam, ficcando avidamente il viso tra le loro orecchie, disse: \"Ascolta, ecco, ecco, quello è il nuovo bambino\". Era rosso di gioia e di successo.",
        "quote_time_case": "sei e mezza",
        "title": "L'uomo che amava i bambini",
        "author": "Christina Stead",
        "sfw": "unknown"
    },
    {
        "time": "06:30",
        "quote_first": "Faceva molto freddo seduto nel camion e dopo un po' scese, fece un giro, si agitò le braccia e pestò gli stivali. Poi è risalito sul camion. L'orologio del bar segnava le ",
        "quote_last": "... Alle otto e mezza aveva deciso che ci sarebbe voluto per far arrivare il taxi, poi ecco cosa avrebbe fatto e accese il motore.",
        "quote_time_case": "sei e mezza",
        "title": "Città della pianura",
        "author": "Cormac McCarthy",
        "sfw": "unknown"
    },
    {
        "time": "06:30",
        "quote_first": "Nervosamente balzò in piedi e ascoltò; la casa stessa era silenziosa come sempre; i passi si erano ritirati. Attraverso la finestra spalancata i raggi brillanti del sole mattutino inondavano di luce la sua stanza. Guardò l'orologio; erano le sei e mezzo: troppo presto perché qualcuno della famiglia fosse già in movimento.",
        "quote_last": "",
        "quote_time_case": "* sei e mezza",
        "title": "La primula scarlatta",
        "author": "Baroness Orczy",
        "sfw": "unknown"
    },
    {
        "time": "06:30",
        "quote_first": "Le ",
        "quote_last": " erano chiaramente un'ora assurda e lui, il cliente, ovviamente non l'aveva presa sul serio. Le civili sei e mezza di mezzogiorno erano quasi certamente ciò che aveva in mente, e se avesse voluto tagliare corto, Dirk non avrebbe avuto altra scelta se non quella di iniziare a fornire alcune statistiche serie. Nessuno è stato ucciso prima di pranzo. Ma nessuno. La gente non era all'altezza. Avevi bisogno di un buon pranzo per aumentare i livelli di zucchero nel sangue e di sete di sangue. Dirk aveva le cifre per dimostrarlo.",
        "quote_time_case": "sei e mezza",
        "title": "La lunga e oscura ora del tè dell'anima",
        "author": "Douglas Adams",
        "sfw": "unknown"
    },
    {
        "time": "06:30",
        "quote_first": "A volte erano carri con cappuccio, a volte erano semplicemente carri aperti, con assi per sedili, sui quali sedevano dodici donne in mantello e cuffia, sei per lato, strette insieme, per l'interminabile viaggio. Ancora nel 1914 conoscevo la compagnia aerea di Croydon-cum-Clopton, a dodici miglia da Cambridge; il suo carro partiva alle ",
        "quote_last": " del mattino e tornava verso le dieci di sera. Sebbene non fosse vecchio, non sapeva né leggere né scrivere; ma prendeva commissioni lungo tutto il percorso - un pacchetto di aghi per la signora Questa e una teiera nuova per la signora Quella - e le consegnava tutte correttamente al ritorno.",
        "quote_time_case": "6.30",
        "title": "Pezzo d'epoca",
        "author": "Gwen Raverat",
        "sfw": "unknown"
    }
]