[
    {
        "id": "000958",
        "time": "07:20",
        "quote_time_case": "sette e venti",
        "quote_first": "I due poliziotti arrivarono all'Hotel Monarche alle ",
        "quote_last": " di quel giovedì mattina. Erano stanchi, scontenti e affamati. Da mezzanotte avevano visitato quarantatré alberghi nella zona ovest della città, ogni volta senza successo.",
        "title": "Una questione d'onore",
        "author": "Jeffrey Archer",
        "sfw": "sfw"
    },
    {
        "id": "000959",
        "time": "07:20",
        "quote_time_case": "* 7:20",
        "quote_first": "Il Presidente si alzò dal letto alle 7,20 e accese la sua prima sigaretta. Non riusciva a ricordare esattamente quando si era svegliato. Alle 6,10 aveva telefonato a Tony, che era già alzato e aspettava la sua chiamata.",
        "quote_last": "",
        "title": "Lo diciamo al presidente?",
        "author": "Jeffrey Archer",
        "sfw": "sfw"
    },
    {
        "id": "000960",
        "time": "07:20",
        "quote_time_case": "7:20",
        "quote_first": "Alle ",
        "quote_last": " la porta si aprì e Anne riapparve per svolgere la sua funzione più importante della giornata. «È ora di portarti allo studio, Harry.»",
        "title": "Arriva l'ora",
        "author": "Jeffrey Archer",
        "sfw": "sfw"
    },
    {
        "id": "000961",
        "time": "07:20",
        "quote_time_case": "* 7:20",
        "quote_first": "E questo era il mio orario quando vivevo a casa con papà e pensavo che la mamma fosse morta per un infarto (questo era l'orario di lunedì ed è anche approssimativo). Ore 7.20 Sveglia",
        "quote_last": "",
        "title": "Il curioso incidente del cane nella notte",
        "author": "Mark Haddon",
        "sfw": "unknown"
    },
    {
        "id": "000962",
        "time": "07:20",
        "quote_time_case": "* sette venti",
        "quote_first": "Lui che era stato un ragazzo molto ingenuo della vita non era più molto interessato alle avventure possibili e improbabili di ogni nuovo giorno. È fuggito dalla realtà finché non ha suonato la sveglia, alle sette e venti.",
        "quote_last": "",
        "title": "Babbitt",
        "author": "Sinclair Lewis",
        "sfw": "unknown"
    }
]