[
    {
        "time": "07:56",
        "quote_first": "Sebastian si stava infilando la giacca e si stava dirigendo verso la porta quando il telefono squillò per la terza volta. Guardò l'orologio, ",
        "quote_last": ", e pensò di ignorarlo, ma si voltò indietro, afferrò il telefono e disse: \"Non ho tempo, mamma\".",
        "quote_time_case": "7:56",
        "title": "Più potente della spada",
        "author": "Jeffrey Archer",
        "sfw": "sfw"
    },
    {
        "time": "07:56",
        "quote_first": "Alle ",
        "quote_last": ", Anna chiuse il fascicolo Wentworth e si chinò per aprire l'ultimo cassetto della scrivania. Si tolse le scarpe da ginnastica e le sostituì con un paio di scarpe col tacco alto. Si alzò dalla sedia, raccolse i fascicoli e si guardò allo specchio: non un capello fuori posto.",
        "quote_time_case": "7:56",
        "title": "Impressione falsa",
        "author": "Jeffrey Archer",
        "sfw": "sfw"
    },
    {
        "time": "07:56",
        "quote_first": "Irrompendo senza preavviso ",
        "quote_last": ", Eric Snow ha schiaffeggiato l'Examiner sulla scrivania del suo pastore associato. Art ignorò il foglio e stabilì invece un contatto visivo con il suo capo, offrendogli un sorriso palesemente falso.",
        "quote_time_case": "poco prima delle 8:00",
        "title": "L'ambizione",
        "author": "Lee Strobel",
        "sfw": "sfw"
    },
    {
        "time": "07:56",
        "quote_first": "Mi siedo vicino alla finestra, sgranocchiando pane tostato, sorseggiando caffè e sfogliando il giornale con calma. Alla fine, dopo aver divorato tre fette, due tazze di caffè e tutte le rubriche del sabato, allungo le braccia in un grande sbadiglio e guardo l'orologio. Non ci credo. Sono solo le ",
        "quote_last": ".",
        "quote_time_case": "sette e cinquantasei",
        "title": "La dea non domestica",
        "author": "Sophie Kinsella",
        "sfw": "unknown"
    },
    {
        "time": "07:56",
        "quote_first": "La Porta del Castello - solo la Porta del Castello - e mancavano ",
        "quote_last": ".",
        "quote_time_case": "quattro minuti alle otto",
        "title": "Buddenbrook",
        "author": "Thomas Mann",
        "sfw": "unknown"
    }
]