[
    {
        "id": "001049",
        "time": "08:00",
        "quote_time_case": "* otto in punto",
        "quote_first": "Filippo Lombard aveva l'abitudine di svegliarsi all'alba. Lo ha fatto proprio quella mattina. Si sollevò su un gomito e ascoltò. Il vento si era un po' calmato ma soffiava ancora. Non si sentiva alcun rumore di pioggia...<br>Alle otto il vento soffiava più forte, ma Lombard non lo sentiva. Si era addormentato di nuovo.",
        "quote_last": "",
        "title": "E poi non c'era nessuno",
        "author": "Agatha Christie",
        "sfw": "sfw"
    },
    {
        "id": "001050",
        "time": "08:00",
        "quote_time_case": "8:00",
        "quote_first": "Le forti risate dei ragazzi si trasformarono però in gemiti quando li informò freddamente che quel giorno avrebbero avuto scuola tutto il pomeriggio invece delle solite ",
        "quote_last": "-11:30.",
        "title": "La luminosa valle dell'amore",
        "author": "Edna Hong",
        "sfw": "sfw"
    },
    {
        "id": "001051",
        "time": "08:00",
        "quote_time_case": "* otto in punto",
        "quote_first": "La scuola era iniziata alle otto e Gunther era in ritardo. Il signor Kunze, l'insegnante, lo salutò brevemente con \"Aha, un nuovo uccello!\" e fece cenno al fratello di avvicinare la sedia a rotelle alla finestra più vicina a lui.",
        "quote_last": "",
        "title": "La luminosa valle dell'amore",
        "author": "Edna Hong",
        "sfw": "unknown"
    },
    {
        "id": "001052",
        "time": "08:00",
        "quote_time_case": "* otto in punto",
        "quote_first": "La cuoca della sua padrona di casa, che gli portava sempre la colazione alle otto, quella volta non si presentò. Non era mai successo prima.",
        "quote_last": "",
        "title": "Il processo",
        "author": "Franz Kafka",
        "sfw": "unknown"
    },
    {
        "id": "001053",
        "time": "08:00",
        "quote_time_case": "* 8 DEL MATTINO.",
        "quote_first": "Tom Tooney divora le sue fettuccine Alfredo con un tovagliolo infilato nel colletto della camicia, mangiando e bevendo con abbandono, e prosegue con una panna cotta alle noci miste. Holly prende un antipasto e rifiuta il dessert, accontentandosi di una tazza di decaffeinato (evita la caffeina dopo le 8 del mattino).",
        "quote_last": "",
        "title": "Se sanguina",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "id": "001054",
        "time": "08:00",
        "quote_time_case": "le otto del mattino",
        "quote_first": "Senza alcuna aspettativa di piacere, ma con la più grande curiosità, Elizabeth aprì la lettera e, con suo stupore ancora crescente, scorse una busta contenente due fogli di carta da lettere, scritti completamente, con una mano molto stretta. Anche la busta era piena. Proseguendo lungo il vicolo, poi iniziò a farlo. Era datato da Rosings, al",
        "quote_last": ", e diceva quanto segue:",
        "title": "Orgoglio e pregiudizio",
        "author": "Jane Austen",
        "sfw": "unknown"
    },
    {
        "id": "001055",
        "time": "08:00",
        "quote_time_case": "* otto in punto",
        "quote_first": "Il fiume nella giungla si restrinse. Le sponde si chiudevano su entrambi i lati finché gli alberi e il fogliame che le sovrastava si incontravano in alto per bloccare il sole. Tim udì il grido degli uccelli e vide piccoli dinosauri cinguettanti che saltavano tra i rami. Ma per lo più era silenzio, l'aria calda e immobile sotto la chioma degli alberi.<br>Grant guardò l'orologio. Erano le otto.",
        "quote_last": "",
        "title": "Jurassic Park",
        "author": "Michael Crichton",
        "sfw": "unknown"
    },
    {
        "id": "001056",
        "time": "08:00",
        "quote_time_case": "* 8:00 DI MATTINA.",
        "quote_first": "Si sedette davanti alle console e tracannò un'altra tazza di caffè. Tutt'intorno a lui, la sala di controllo era disseminata di piatti di carta e panini mangiati a metà. Arnold era esausto. Erano le 8:00 di sabato.",
        "quote_last": "",
        "title": "Jurassic Park",
        "author": "Michael Crichton",
        "sfw": "unknown"
    },
    {
        "id": "001057",
        "time": "08:00",
        "quote_time_case": "* otto in punto",
        "quote_first": "\"Il mio violino sarebbe migliore per le corde nuove\", osservò. “Mettiti la pistola in tasca. Quando l'uomo arriva, parlagli in modo normale. Lascia il resto a me. Non spaventarlo guardandolo troppo attentamente.\"<br>\"Sono le otto adesso\", dissi, dando un'occhiata all'orologio.",
        "quote_last": "",
        "title": "Uno studio in rosso",
        "author": "Sir Arthur Conan Doyle",
        "sfw": "unknown"
    },
    {
        "id": "001058",
        "time": "08:00",
        "quote_time_case": "* otto in punto",
        "quote_first": "La madre annuì. Non sembrava in grado di dire una parola. La figlia scoppiò in lacrime. Avevo la sensazione più che mai che queste persone sapessero qualcosa della faccenda.<br>\"A che ora è uscito di casa il signor Drebber per prendere il treno?\" ho chiesto.<br>\"Alle otto\", disse, deglutendo con la gola per contenere l'agitazione.",
        "quote_last": "",
        "title": "Uno studio in rosso",
        "author": "Sir Arthur Conan Doyle",
        "sfw": "unknown"
    },
    {
        "id": "001059",
        "time": "08:00",
        "quote_time_case": "* otto in punto",
        "quote_first": "Quando alle otto il pasto fu pronto, la proprietaria spinse il carrello del servizio in camera nell'ascensore e salì al sesto piano. Per lui era il pasto standard: mezza bottiglia di vino rosso col tappo stappato, un bricco di caffè termico, un antipasto di pollo con verdure al vapore, panini e burro. Il forte aroma del pollo cotto riempì rapidamente il piccolo ascensore. Si mescolava all'odore della pioggia.",
        "quote_last": "",
        "title": "Salice cieco, donna addormentata",
        "author": "Haruki Murakami",
        "sfw": "unknown"
    },
    {
        "id": "001060",
        "time": "08:00",
        "quote_time_case": "otto del mattino",
        "quote_first": "Scendendo per Rue des Dames mi imbatto in Peckover, un altro povero diavolo che lavora al giornale. Si lamenta di dormire solo tre o quattro ore per notte: deve alzarsi alle ",
        "quote_last": " per lavorare nello studio di un dentista. Non lo fa per soldi, spiega, è per comprarsi una dentiera.",
        "title": "Tropico del Cancro",
        "author": "Henry Miller",
        "sfw": "unknown"
    },
    {
        "id": "001061",
        "time": "08:00",
        "quote_time_case": "otto del mattino",
        "quote_first": "Sentivo la testa diventare pesante. Harrison Ford era l'uomo dei miei sogni. Il mio cuore ha rallentato, ma comunque non riuscivo a dormire. Ho bevuto dalla caraffa di gin. Sembrava che mi calmasse lo stomaco.<br>Alle ",
        "quote_last": " ho chiamato di nuovo Trevor. Questa volta non ha risposto.<br>\"Sto solo verificando\", ho detto nel mio messaggio. \"È passato un po 'di tempo. Sono curioso di sapere come stai e cosa hai fatto. Ci sentiamo presto.\"",
        "title": "Il mio anno di riposo e relax",
        "author": "Ottessa Moshfegh",
        "sfw": "unknown"
    },
    {
        "id": "001062",
        "time": "08:00",
        "quote_time_case": "otto 𝘴𝘩𝘢𝘳𝘱",
        "quote_first": "La creatura ha infilato il suo bottino nella borsa di un piccolo ladro. “Non ci sono più oggetti di valore di cui prendersi cura?”<br>“Rimetti a posto quegli oggetti! Ora! Altrimenti mi prenderò il tuo posto, lo giuro!\"<br>\"Lo prenderò come un no. La colazione è alle ",
        "quote_last": ". Oggi soldatini uova sode con pane tostato. Nessuno per il ritardatario.",
        "title": "Atlante delle nuvole",
        "author": "David Mitchell",
        "sfw": "unknown"
    },
    {
        "id": "001063",
        "time": "08:00",
        "quote_time_case": "* otto del mattino",
        "quote_first": "Ieri sera ho lasciato una lettera sotto la porta dell'ufficio del direttore: la troverà alle otto di mattina. domani... informandolo del cambiamento del mio stato esistenziale, così con un po' di fortuna una cameriera innocente potrà risparmiarsi una spiacevole sorpresa. Vedi, penso alle piccole persone.",
        "quote_last": "",
        "title": "Atlante delle nuvole",
        "author": "David Mitchell",
        "sfw": "unknown"
    },
    {
        "id": "001064",
        "time": "08:00",
        "quote_time_case": "* otto in punto",
        "quote_first": "Stamattina semplicemente non ricordo. Ne hanno abbastanza di quelle cose che chiamano pillole, quindi non so niente finché non sento la porta del reparto aprirsi. L'apertura della porta della corsia significa che sono almeno le otto, significa che sono rimasto all'aperto per un'ora e mezza in quella stanza di isolamento quando i tecnici sarebbero potuti entrare e installare qualsiasi cosa avesse ordinato la Grande Infermiera e io non l'avrei fatto. la minima idea di cosa.",
        "quote_last": "",
        "title": "Qualcuno volò sul nido del cuculo",
        "author": "Ken Kesey",
        "sfw": "unknown"
    },
    {
        "id": "001065",
        "time": "08:00",
        "quote_time_case": "otto",
        "quote_first": "\"Agh...\" ansimai con voce rauca, girandomi sulla schiena. Attraverso le pesanti tende non potevo vedere se era ancora notte o se il giorno era già inoltrato. Ho guardato l'orologio: le cifre luminose segnavano le ",
        "quote_last": ".",
        "title": "La ronda di notte: Libro primo",
        "author": "Sergei Lukyanenko",
        "sfw": "unknown"
    },
    {
        "id": "001066",
        "time": "08:00",
        "quote_time_case": "* Otto in punto",
        "quote_first": "Alle otto le pareti ronzano e ronzano a pieno ritmo. L’altoparlante sul soffitto dice “Farmaci” usando la voce della Grande Infermiera.",
        "quote_last": "",
        "title": "Qualcuno volò sul nido del cuculo",
        "author": "Ken Kesey",
        "sfw": "unknown"
    },
    {
        "id": "001067",
        "time": "08:00",
        "quote_time_case": "otto",
        "quote_first": "\"Ti darò un passaggio, ovviamente!\" Disse Sarah, dando una pacca sulla spalla di Kendra. \"Non c'è davvero nessun problema.\"<br>Kendra afferrò il punto in cui era stata schiaffeggiata. \"Iniziamo alle ",
        "quote_last": "?\" disse, massaggiandosi la spalla.",
        "title": "Rimpatrio",
        "author": "James Han Mattson",
        "sfw": "unknown"
    },
    {
        "id": "001068",
        "time": "08:00",
        "quote_time_case": "otto del mattino",
        "quote_first": "Erano solo le ",
        "quote_last": ", troppo presto perché gli stronzi pigri del consiglio si presentassero per il loro tentativo di lavorare nel comune. Tuttavia, l’ora piccola non ha impedito a Thomas di dare un calcio alle porte blu del consiglio con rabbia assoluta prima di ritirarsi sulla sua Land Rover per attendere l’arrivo del consigliere Padraig Carey.",
        "title": "Zuppa Di Melograno",
        "author": "Marsha Mehran",
        "sfw": "unknown"
    },
    {
        "id": "001069",
        "time": "08:00",
        "quote_time_case": "* otto in punto",
        "quote_first": "Un uomo che era in movimento dalle otto del mattino e che ora avrebbe potuto essere fermo, che aveva parlato a lungo e avrebbe potuto tacere, che si era trovato in più di una folla e avrebbe potuto essere solo!",
        "quote_last": "",
        "title": "Emma",
        "author": "Jane Austen",
        "sfw": "unknown"
    },
    {
        "id": "001070",
        "time": "08:00",
        "quote_time_case": "otto",
        "quote_first": "Dovevano venire a prenderla alle dieci, nella sua casa nei Giardini Taurida, ma erano già le dieci meno cinque e le ragazze non erano ancora vestite.<br>Natáša andava al suo primo gran ballo. Quella mattina si era alzata alle ",
        "quote_last": " ed era stata febbrile per l'eccitazione e l'attività per tutto il giorno.",
        "title": "Guerra e Pace",
        "author": "Leo Tolstoy",
        "sfw": "unknown"
    },
    {
        "id": "001071",
        "time": "08:00",
        "quote_time_case": "* otto in punto",
        "quote_first": "Alle otto il vento soffiava più forte, ma Lombard non lo sentiva. Si era addormentato di nuovo.",
        "quote_last": "",
        "title": "E poi non c'era nessuno",
        "author": "Agatha Christie",
        "sfw": "unknown"
    },
    {
        "id": "001072",
        "time": "08:00",
        "quote_time_case": "8 del mattino.",
        "quote_first": "Non sto piangendo, disse Maria quando Carter chiamò dal deserto alle ",
        "quote_last": " \"Sto perfettamente bene\".<br>\"Non sembri perfettamente bene\"",
        "title": "Gioca come si presenta",
        "author": "Joan Didion",
        "sfw": "unknown"
    },
    {
        "id": "001073",
        "time": "08:00",
        "quote_time_case": "8:00",
        "quote_first": "",
        "quote_last": " Indossare gli abiti scolastici",
        "title": "Il curioso incidente del cane nella notte",
        "author": "Mark Haddon",
        "sfw": "sfw"
    },
    {
        "id": "001074",
        "time": "08:00",
        "quote_time_case": "* 8 in punto",
        "quote_first": "Alle 8 di giovedì mattina Arthur non si sentiva molto bene.",
        "quote_last": "",
        "title": "Guida galattica per gli autostoppisti",
        "author": "Douglas Adams",
        "sfw": "unknown"
    },
    {
        "id": "001075",
        "time": "08:00",
        "quote_time_case": "Alle otto",
        "quote_first": "",
        "quote_last": " un raggio di sole venne a svegliarci. Le mille sfaccettature della lava sulla parete rocciosa la raccoglievano al suo passaggio, sparpagliandosi come una pioggia di scintille.",
        "title": "Viaggio al centro della terra",
        "author": "Jules Verne",
        "sfw": "unknown"
    },
    {
        "id": "001076",
        "time": "08:00",
        "quote_time_case": "* otto in punto",
        "quote_first": "Ma per ora erano ancora le otto, e mentre camminavo lungo il viale sotto quel cielo azzurro brillante, ero felice, amici miei, felice come qualsiasi uomo che fosse mai vissuto.",
        "quote_last": "",
        "title": "Follie di Brooklyn",
        "author": "Paul Auster",
        "sfw": "unknown"
    },
    {
        "id": "001077",
        "time": "08:00",
        "quote_time_case": "* otto in punto",
        "quote_first": "Alle otto Stillman usciva, sempre con il suo lungo soprabito marrone, portando una grande borsa da viaggio vecchio stile. Per due settimane questa routine non cambiò. Il vecchio vagava per le strade del quartiere, avanzando lentamente, a volte con piccoli incrementi, fermandosi, andando avanti ancora, fermandosi ancora una volta, come se ogni passo dovesse essere soppesato e misurato prima di poter prendere il suo posto tra i somma totale dei passaggi.",
        "quote_last": "",
        "title": "Città di vetro",
        "author": "Paul Auster",
        "sfw": "unknown"
    },
    {
        "id": "001078",
        "time": "08:00",
        "quote_time_case": "alle otto",
        "quote_first": "Vestito con maglione, giacca a vento e mutandoni, si stese nel letto, circondato su tre lati da grosse travi di legno, e mangiò tutti gli snack salati del minibar, e poi tutti gli snack zuccherati, e quando fu svegliato dalla reception ",
        "quote_last": " la mattina seguente quando si sentì dire che tutti lo stavano aspettando di sotto, aveva ancora piegato nel pugno l'involucro di una barretta di Mars.",
        "title": "Solare",
        "author": "Ian McEwan",
        "sfw": "unknown"
    },
    {
        "id": "001079",
        "time": "08:00",
        "quote_time_case": "alle otto",
        "quote_first": "Sento un rumore alla porta del reparto, in fondo al corridoio, fuori dalla mia vista. La porta di quella corsia comincia ad aprirsi ",
        "quote_last": " e si apre e si chiude mille volte al giorno, kashash, click.",
        "title": "Qualcuno volò sul nido del cuculo",
        "author": "Ken Kesey",
        "sfw": "unknown"
    },
    {
        "id": "001080",
        "time": "08:00",
        "quote_time_case": "* otto in punto",
        "quote_first": "Il signor Pumblechook e io facevamo colazione alle otto nel salotto dietro il negozio, mentre il negoziante prendeva la sua tazza di tè e un pezzo di pane e burro su un sacco di piselli nella sala anteriore.",
        "quote_last": "",
        "title": "grandi aspettative",
        "author": "Charles Dickens",
        "sfw": "unknown"
    },
    {
        "id": "001081",
        "time": "08:00",
        "quote_time_case": "le otto del mattino",
        "quote_first": "Signora Rochester! Lei non esisteva: non sarebbe nata prima di domani, poco dopo ",
        "quote_last": "; e avrei aspettato di essere sicuro che fosse venuta al mondo viva, prima di assegnarle tutta quella proprietà.",
        "title": "Jane Eyre",
        "author": "Charlotte Brontë",
        "sfw": "unknown"
    },
    {
        "id": "001082",
        "time": "08:00",
        "quote_time_case": "otto",
        "quote_first": "Allora qui veglierò la notte e aspetterò<br>Per vedere splendere il mattino,<br>Quando sentirà il rintocco delle ",
        "quote_last": "<br>E non il rintocco delle nove;",
        "title": "Un ragazzo dello Shropshire",
        "author": "A.E. Housman",
        "sfw": "unknown"
    },
    {
        "id": "001083",
        "time": "08:00",
        "quote_time_case": "* otto in punto",
        "quote_first": "Qualcuno deve aver mentito su Joseph K. perché un bel mattino, senza aver fatto nulla di male, fu arrestato. La cuoca della sua padrona di casa, che gli portava sempre la colazione alle otto, questa volta non si presentò.",
        "quote_last": "",
        "title": "Il processo",
        "author": "Franz Kafka",
        "sfw": "unknown"
    },
    {
        "id": "001084",
        "time": "08:00",
        "quote_time_case": "* oh otto oh oh ore",
        "quote_first": "La mattina dopo mi sono svegliato alle otto oh oh, fratelli miei, e mentre mi sentivo ancora distrutto e stanco e sbattuto e sbattuto e mentre i miei occhiali erano incollati insieme con la colla del sonno, ho pensato che non sarei andato a scuola.",
        "quote_last": "",
        "title": "Un'Arancia Meccanica",
        "author": "Anthony Burgess",
        "sfw": "unknown"
    },
    {
        "id": "001085",
        "time": "08:00",
        "quote_time_case": "* otto in punto",
        "quote_first": "Tre giorni dopo il litigio, il principe Stepan Arkad'ic Oblonskij, Stiva, come lo chiamavano nel mondo della moda, si svegliò alla sua solita ora, cioè alle otto del mattino, non nella camera da letto di sua moglie, ma sul divano rivestito in pelle del suo studio.",
        "quote_last": "",
        "title": "Anna Karenina",
        "author": "Leo Tolstoy",
        "sfw": "unknown"
    },
    {
        "id": "001086",
        "time": "08:00",
        "quote_time_case": "esattamente le otto",
        "quote_first": "Era una bella mattina d'estate. Le lancette dell'orologio olandese nell'ingresso indicavano le nove e tredici; quelli dell'orologio in bronzo dorato del soggiorno segnano le dieci e undici minuti; quelli dell'orologio della carrozza sullo scaffale segnano le sei meno quattordici. In altre parole, erano ",
        "quote_last": "; e la signora Hignett riconobbe il fatto muovendo la testa sul cuscino, aprendo gli occhi e sedendosi sul letto. Si svegliava sempre alle otto precise.",
        "title": "Tre uomini e una cameriera",
        "author": "P.G. Wodehouse",
        "sfw": "unknown"
    },
    {
        "id": "001087",
        "time": "08:00",
        "quote_time_case": "otto",
        "quote_first": "Quando al mattino aprì le finestre, il cielo era coperto come prima, ma l'aria sembrava più fresca e il rammarico subentrò. La disdetta non era stata avventata e sbagliata, conseguenza di un'indisposizione senza conseguenze? Se avesse resistito un po', se non fosse stato così veloce a perdersi d'animo, se avesse invece cercato di adattarsi all'aria o di aspettare che il tempo migliorasse, ora sarebbe libero dallo stress e dalla fatica e guarderebbe avanti ad una mattinata in spiaggia come quella del giorno prima. Troppo tardi. Doveva continuare a desiderare ciò che aveva desiderato ieri. Si vestì e alle ",
        "quote_last": " scese al piano terra per fare colazione.",
        "title": "Morte a Venezia",
        "author": "Thomas Mann",
        "sfw": "unknown"
    }
]