[
    {
        "time": "08:50",
        "quote_first": "Alle nove meno dieci il furgone postale si fermò davanti a Sprogg's Cottage, alla periferia di Chevisham, per consegnare un'unica lettera.",
        "quote_last": "",
        "quote_time_case": "* alle nove meno dieci",
        "title": "Morte di un testimone esperto",
        "author": "P.D. James",
        "sfw": "sfw"
    },
    {
        "time": "08:50",
        "quote_first": "Sapeva che era fondamentale per la visita del papa. Quando arrivò alle 8.50 di martedì mattina, la segretaria di Carolan glielo consegnò. Il vescovo le chiese di chiudere la porta mentre lasciava il suo ufficio.",
        "quote_last": "",
        "quote_time_case": "* 8:50",
        "title": "Monaco Guerriero",
        "author": "Ray Keating",
        "sfw": "sfw"
    },
    {
        "time": "08:50",
        "quote_first": "Chiamò il servitore, si vestì in fretta e uscì sulla scalinata, completamente dimenticato del sogno e preoccupato solo del ritardo. Mentre si avvicinava all'ingresso dei Karenin guardò l'orologio e vide che erano le nove meno dieci.",
        "quote_last": "",
        "quote_time_case": "* alle nove meno dieci",
        "title": "Anna Karenina",
        "author": "Leo Tolstoy",
        "sfw": "unknown"
    },
    {
        "time": "08:50",
        "quote_first": "Alle ",
        "quote_last": " cominciarono ad arrivare gli impiegati. Dopo aver appeso i cappotti e i cappelli al chiodo, si avvicinarono al caminetto e rimasero a scaldarsi. Se non c'era il fuoco, stavano lì lo stesso",
        "quote_time_case": "nove meno dieci",
        "title": "Il Castagno",
        "author": "V.S. Pritchett",
        "sfw": "unknown"
    },
    {
        "time": "08:50",
        "quote_first": "Erano le ",
        "quote_last": " del mattino e io e Bernie eravamo soli in una strada laterale di Astoria, non lontano da una paninoteca che vendeva una sopressatta chiamata \"The Bypass\". Mangiavo quel panino ogni settimana, lo innaffiavo con l'espresso soda, fumavo una sigaretta, andavo a fare jogging. Adesso ero troppo vicino allo scherzo per ordinare il panino, e l'asilo di mio figlio era in preda allo scisma dottrinale.",
        "quote_time_case": "8:50",
        "title": "La domanda",
        "author": "Sam Lipsyte",
        "sfw": "unknown"
    },
    {
        "time": "08:50",
        "quote_first": "Puntualmente ",
        "quote_last": ", un quarto d'ora dopo la messa mattutina, il ragazzo stava in uniforme domenicale davanti alla porta di suo padre.",
        "quote_time_case": "alle nove meno dieci",
        "title": "La marcia di Radetzky",
        "author": "Joseph Roth",
        "sfw": "unknown"
    }
]