[
    {
        "time": "09:55",
        "quote_first": "Lascia la tua stanza al",
        "quote_last": ", unisciti all'orchestra nella hall e poi dirigiti verso la porta d'ingresso, dove troverai il pullman parcheggiato.",
        "quote_time_case": "le dieci meno cinque",
        "title": "Una questione d'onore",
        "author": "Jeffrey Archer",
        "sfw": "sfw"
    },
    {
        "time": "09:55",
        "quote_first": "Sebbene tutti sapessero che il dottor Oakshott non sarebbe arrivato né in anticipo né in ritardo, dalle cinque alle dieci la maggior parte degli occhi era fissata oltre il cortile in attesa che la porta della casa del preside si aprisse.",
        "quote_last": "",
        "quote_time_case": "* le dieci meno cinque",
        "title": "Solo il tempo lo dirà",
        "author": "Jeffrey Archer",
        "sfw": "sfw"
    },
    {
        "time": "09:55",
        "quote_first": "Martedì 17 ottobre, alle dieci meno cinque precise, padre Martin uscì dalla piccola torretta che occupava a sud della casa, scese le scale tortuose e lungo il corridoio fino allo studio di padre Sebastian.",
        "quote_last": "",
        "quote_time_case": "* cinque minuti alle dieci precise",
        "title": "Morte negli ordini sacri",
        "author": "P.D. James",
        "sfw": "sfw"
    },
    {
        "time": "09:55",
        "quote_first": "Dovevano venire a prenderla alle dieci, nella sua casa nei Giardini Taurida, ma erano già le dieci meno cinque e le ragazze non erano ancora vestite.<br>Natáša andava al suo primo gran ballo. Quella mattina si era alzata alle otto ed era stata febbrile per l'eccitazione e l'attività per tutto il giorno.",
        "quote_last": "",
        "quote_time_case": "* cinque minuti alle dieci",
        "title": "Guerra e Pace",
        "author": "Leo Tolstoy",
        "sfw": "unknown"
    },
    {
        "time": "09:55",
        "quote_first": "Al",
        "quote_last": " sono pronto in sala. La casa della madre di Nathaniel è vicina ma a quanto pare è difficile da trovare, quindi il piano è di incontrarci qui e lui mi accompagnerà. Controllo la mia immagine riflessa nello specchio dell'ingresso e sussulto. La striscia di decolorante tra i miei capelli è più evidente che mai. Esco davvero in pubblico in questo modo?",
        "quote_time_case": "le dieci meno cinque",
        "title": "La dea non domestica",
        "author": "Sophie Kinsella",
        "sfw": "unknown"
    },
    {
        "time": "09:55",
        "quote_first": "Buongiorno, Lucien, buongiorno, disse Albert; \"la vostra puntualità mi allarma davvero. Che dico? puntualità! Voi, che aspettavo per ultimo, arrivate alle dieci meno cinque, quando l'ora fissata era le mezza! Il ministero si è dimesso?\"",
        "quote_last": "",
        "quote_time_case": "* cinque minuti alle dieci",
        "title": "Il conte di Monte Cristo",
        "author": "Alexandre Dumas",
        "sfw": "unknown"
    }
]