[
    {
        "time": "10:20",
        "quote_first": "Arrivarono fuori Brides of Bombay alle dieci e venti. Questo non sarebbe mai stato un appuntamento al quale Seb sarebbe arrivato in ritardo. Vijay non ha commentato quando Seb gli ha chiesto di parcheggiare fuori dalla vista, ma è rimasto sorpreso dalle sue istruzioni successive.",
        "quote_last": "",
        "quote_time_case": "* dieci e venti minuti",
        "title": "Arriva l'ora",
        "author": "Jeffrey Archer",
        "sfw": "sfw"
    },
    {
        "time": "10:20",
        "quote_first": "Alle 22:20 si udì un leggero colpetto alla porta e, come la fata madrina, il signor Harrison riapparve.<br>\"Spero che abbiate passato una buona notte di sonno\", azzardò. <br>\"Non poteva andare meglio\", disse William dopo aver scolato il caffè.<br>Non ci sono molte possibilità quando si è sposati con un uomo delle caverne, avrebbe voluto dirgli Beth, ma continuò i suoi pensieri a se stessa.",
        "quote_last": "",
        "quote_time_case": "* 10:20",
        "title": "Nascosto in bella vista",
        "author": "Jeffrey Archer",
        "sfw": "sfw"
    },
    {
        "time": "10:20",
        "quote_first": "Un vento di maggio, gonfio come un frutto, con la buccia ruvida, la polpa viscida, decine di semi. La carne si spaccò a mezz'aria, spruzzando semi come delicati pallottole sulla pelle nuda delle mie braccia, lasciando dietro di sé una debole traccia di dolore.<br>\"Che ore sono?\" mi ha chiesto mio cugino. Circa otto pollici più basso di me, doveva alzare lo sguardo quando parlava.<br>Ho guardato l'orologio. \"",
        "quote_last": ".\"",
        "quote_time_case": "Dieci Venti",
        "title": "Salice cieco, donna addormentata",
        "author": "Haruki Murakami",
        "sfw": "unknown"
    },
    {
        "time": "10:20",
        "quote_first": "Verso le dieci i primi piccoli fiocchi di neve scesero lentamente e si posarono sul braccio di Jill. Dieci minuti dopo cadevano piuttosto fittamente. In venti minuti il ​​terreno era visibilmente bianco.",
        "quote_last": "",
        "quote_time_case": "* Tra venti minuti",
        "title": "La sedia d'argento",
        "author": "C.S. Lewis",
        "sfw": "unknown"
    }
]