[
    {
        "time": "12:10",
        "quote_first": "Il bambino disse che erano le ",
        "quote_last": " e che Gonda era già in ritardo. Un altro bambino ha detto che forse la pioggia lo aveva ritardato. Un altro ha detto, no, non pioveva, il suo regista stava prendendo un aereo da Hollywood.",
        "quote_time_case": "dodici e dieci",
        "quote_raw": "Il bambino disse che erano le dodici e dieci e che Gonda era già in ritardo. Un altro bambino ha detto che forse la pioggia lo aveva ritardato. Un altro ha detto, no, non pioveva, il suo regista stava prendendo un aereo da Hollywood.",
        "title": "Enoch e il Gorilla",
        "author": "Flannery O'Connor",
        "sfw": "unknown"
    },
    {
        "time": "12:10",
        "quote_first": "Ho nascosto il cestino degli stracci sporchi e della cera per tartarughe vicino alla porta di uscita del porticato. Erano ",
        "quote_last": ", ma in quel momento non avevo fame di cibo. Camminai lentamente lungo il sentiero ed entrai nella Horror House.",
        "quote_time_case": "mezzogiorno e dieci",
        "quote_raw": "Ho nascosto il cestino degli stracci sporchi e della cera per tartarughe vicino alla porta di uscita del porticato. Erano mezzogiorno e dieci, ma in quel momento non avevo fame di cibo. Camminai lentamente lungo il sentiero ed entrai nella Horror House.",
        "title": "Terra di gioia",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "time": "12:10",
        "quote_first": "Madame Dumas arrivò a ",
        "quote_last": " Trause le consegnò la sua carta bancomat e le ordinò di recarsi alla Citibank del quartiere vicino a Sheridan Square e trasferire quarantamila dollari dal suo conto di risparmio al conto corrente.",
        "quote_time_case": "mezzogiorno e dieci minuti dopo",
        "quote_raw": "Madame Dumas arrivò a mezzogiorno e dieci minuti dopo Trause le consegnò la sua carta bancomat e le ordinò di recarsi alla Citibank del quartiere vicino a Sheridan Square e trasferire quarantamila dollari dal suo conto di risparmio al conto corrente.",
        "title": "La notte dell'Oracolo",
        "author": "Paul Auster",
        "sfw": "unknown"
    },
    {
        "time": "12:10",
        "quote_first": "Pagarono solo una stanza e tennero Einstein con loro perché non avrebbero avuto bisogno di privacy per fare l'amore. Esausto, Travis riuscì a malapena a baciare Nora prima di cadere in un sonno profondo. Sognava cose con occhi gialli, teste deformi e bocche di coccodrillo piene di denti di squalo. Si svegliò cinque ore più tardi, alle ",
        "quote_last": " di giovedì pomeriggio.",
        "quote_time_case": "dodici e dieci",
        "quote_raw": "Pagarono solo una stanza e tennero Einstein con loro perché non avrebbero avuto bisogno di privacy per fare l'amore. Esausto, Travis riuscì a malapena a baciare Nora prima di cadere in un sonno profondo. Sognava cose con occhi gialli, teste deformi e bocche di coccodrillo piene di denti di squalo. Si svegliò cinque ore più tardi, alle dodici e dieci di giovedì pomeriggio.",
        "title": "Osservatori",
        "author": "Dean Koontz",
        "sfw": "unknown"
    }
]