[
    {
        "time": "13:45",
        "quote_first": "Fatecelo sapere non appena Harvey lascerà la sua scatola. La mia ipotesi è che intorno all'",
        "quote_last": " verrà a dare un'occhiata ai corridori e ai corridori per le due, quindi questo ci dà un'ora chiara.",
        "quote_time_case": "1:45",
        "quote_raw": "Fatecelo sapere non appena Harvey lascerà la sua scatola. La mia ipotesi è che intorno all'1:45 verrà a dare un'occhiata ai corridori e ai corridori per le due, quindi questo ci dà un'ora chiara.",
        "title": "Non un centesimo in più, non un centesimo in meno",
        "author": "Jeffrey Archer",
        "sfw": "sfw"
    },
    {
        "time": "13:45",
        "quote_first": "Quel periodo sempre così pericoloso, quando il portello è in cattive condizioni, i dieci minuti prima del pranzo, si rivelò fatale per altri due nemici. L'ultimo uomo era appena andato ai wicket, con il punteggio di centotrentuno, quando arrivarono ",
        "quote_last": ", e con esso l'intervallo per il pranzo.",
        "quote_time_case": "le due meno un quarto",
        "quote_raw": "Quel periodo sempre così pericoloso, quando il portello è in cattive condizioni, i dieci minuti prima del pranzo, si rivelò fatale per altri due nemici. L'ultimo uomo era appena andato ai wicket, con il punteggio di centotrentuno, quando arrivarono le due meno un quarto, e con esso l'intervallo per il pranzo.",
        "title": "Mike",
        "author": "P.G. Wodehouse",
        "sfw": "unknown"
    },
    {
        "time": "13:45",
        "quote_first": "Il colpo cadde all'una e quarantacinque precisa (ora legale). Benson, il maggiordomo di mia zia Agatha, mi stava offrendo le patate fritte in quel momento, e la mia emozione era tale che ne sollevai sei sulla credenza con il cucchiaio.",
        "quote_last": "",
        "quote_time_case": "* centoquarantacinque",
        "quote_raw": "Il colpo cadde all'una e quarantacinque precisa (ora legale). Benson, il maggiordomo di mia zia Agatha, mi stava offrendo le patate fritte in quel momento, e la mia emozione era tale che ne sollevai sei sulla credenza con il cucchiaio.",
        "title": "Sir Roderick viene a pranzo",
        "author": "P.G. Wodehouse",
        "sfw": "unknown"
    }
]