[
    {
        "time": "14:20",
        "quote_first": "Guardò l'orologio: ",
        "quote_last": ". Calcio d'inizio alle 3:00. Quarantamila tifosi si dirigevano tutti nella stessa direzione. La maggioranza indossava sciarpe rosse e bianche, anche se un grande contingente indossava sciarpe blu e bianche.",
        "quote_time_case": "14:20",
        "title": "Chiudere un occhio",
        "author": "Jeffrey Archer",
        "sfw": "sfw"
    },
    {
        "time": "14:20",
        "quote_first": "",
        "quote_last": ". Vuoi tornare un po' in albergo?<br>\"Va bene.\"<br>Uscirono dai giardini e scesero per rue de Vaugirard. Questa vacanza, a differenza di quelle di tanto tempo fa, non sarebbe finita con lei che dormiva a casa. Tra due notti sarò in alto sopra l'Oceano Atlantico e sabato camminerò nell'Altro Posto. Vado in America. Sto ricominciando la mia vita.",
        "quote_time_case": "Le due e venti",
        "title": "La moglie del dottore",
        "author": "Brian Moore",
        "sfw": "unknown"
    },
    {
        "time": "14:20",
        "quote_first": "Guardò l'orologio ed erano le due e venti. Non aveva tempo da perdere ma doveva prepararsi subito.",
        "quote_last": "",
        "quote_time_case": "* Le due e venti",
        "title": "Un racconto di due città",
        "author": "Charles Dickens",
        "sfw": "unknown"
    },
    {
        "time": "14:20",
        "quote_first": "L'orologio trovato alla Weir fu contestato dal gioielliere come uno che aveva caricato e impostato per Edwin Drood, alle due e venti di quello stesso pomeriggio; ed era colato prima di essere gettato nell'acqua; ed era opinione positiva del gioielliere che non fosse mai stato ricaricato.",
        "quote_last": "",
        "quote_time_case": "* Le due e venti",
        "title": "Il mistero di Edwin Drood",
        "author": "Charles Dickens",
        "sfw": "unknown"
    },
    {
        "time": "14:20",
        "quote_first": "Due e venti minuti, mentre andavo a San Diego, ascoltando della musica strana e cacofana; nessuna linea melodica, nessun contenuto.",
        "quote_last": "",
        "quote_time_case": "* Le due e venti minuti",
        "title": "Da qualche parte nel tempo (rendimento del tempo di offerta)",
        "author": "Richard Matheson",
        "sfw": "unknown"
    }
]