[
    {
        "time": "14:58",
        "quote_first": "Mancavano ",
        "quote_last": " e Blackie era seduta da sola alla scrivania. Era oppressa da un'apatia che era in parte conseguenza dello shock ritardato, in parte della paura, ma che faceva sembrare ogni azione uno sforzo intollerabile. Pensò che sarebbe potuta tornare a casa, anche se nessuno glielo aveva detto.",
        "quote_time_case": "due minuti alle tre",
        "title": "Peccato originale",
        "author": "P.D. James",
        "sfw": "sfw"
    },
    {
        "time": "14:58",
        "quote_first": "Ma generalmente è il contrario, il modo lento. Girerà la manopola fino a un punto morto e congelerà il sole sullo schermo in modo che non muova un solo capello per settimane, in modo che nemmeno una foglia su un albero o un filo d'erba nel pascolo luccichi. Le lancette dell'orologio segnano le tre meno due minuti e lei è probabile che le lasci lì finché non arrugginiamo.",
        "quote_last": "",
        "quote_time_case": "* due minuti alle tre",
        "title": "Qualcuno volò sul nido del cuculo",
        "author": "Ken Kesey",
        "sfw": "unknown"
    },
    {
        "time": "14:58",
        "quote_first": "Dalle nove e venti alle nove e ventisette, dalle undici e venticinque alle undici e ventotto, dalle tre e dieci fino alle tre meno due gli eroi della scuola si incontravano in una grande familiarità il cui olimpionico le risate spaventarono il ragazzino timoroso che svolazzava avanti a disagio e raggelarono l'anziano dinoccolato che si fermò avventatamente ad esaminare gli avvisi affermando un diritto immeritato.",
        "quote_last": "",
        "quote_time_case": "* due minuti alle tre",
        "title": "Via sinistra",
        "author": "Compton Mackenzie",
        "sfw": "unknown"
    },
    {
        "time": "14:58",
        "quote_first": "Avevamo scommesso che sarebbe successo l'indomani; ci hanno preso e ci hanno dato la probabilità di due a uno; abbiamo scommesso che sarebbe successo nel pomeriggio; su questo abbiamo una probabilità di quattro a uno; abbiamo scommesso che sarebbe successo alle tre meno due minuti; ci hanno concesso volentieri una probabilità di dieci a uno.",
        "quote_last": "",
        "quote_time_case": "* due minuti alle tre",
        "title": "La cronaca del giovane Satana",
        "author": "Mark Twain",
        "sfw": "unknown"
    }
]