[
    {
        "time": "15:35",
        "quote_first": "Sasha era seduta in un angolo del vagone ferroviario quando il treno delle ",
        "quote_last": " lasciò la stazione di Southampton diretto a Londra. Guardava fuori dalla finestra ma non parlava, perché la sua mente era lontana, nella sua terra natale. Stava cominciando a chiedersi se non avessero commesso un terribile errore.",
        "quote_time_case": "3:35",
        "quote_raw": "Sasha era seduta in un angolo del vagone ferroviario quando il treno delle 3:35 lasciò la stazione di Southampton diretto a Londra. Guardava fuori dalla finestra ma non parlava, perché la sua mente era lontana, nella sua terra natale. Stava cominciando a chiedersi se non avessero commesso un terribile errore.",
        "title": "Testa che vinci",
        "author": "Jeffrey Archer",
        "sfw": "sfw"
    },
    {
        "time": "15:35",
        "quote_first": "Alle ",
        "quote_last": " gli affari finiscono davvero. Ho già venduto le mie sedie con lo schienale a pioli e i miei cardigan scozzesi. Adesso non so nemmeno bene perché ho venduto tutte queste cose, se non forse per non restare escluso da questo gigantesco insulto alla vita che è una svendita, da questo progetto generale di liberarsene in fretta.",
        "quote_time_case": "tre e trentacinque",
        "quote_raw": "Alle tre e trentacinque gli affari finiscono davvero. Ho già venduto le mie sedie con lo schienale a pioli e i miei cardigan scozzesi. Adesso non so nemmeno bene perché ho venduto tutte queste cose, se non forse per non restare escluso da questo gigantesco insulto alla vita che è una svendita, da questo progetto generale di liberarsene in fretta.",
        "title": "Anagrammi",
        "author": "Lorrie Moore",
        "sfw": "unknown"
    },
    {
        "time": "15:35",
        "quote_first": "Se fossi diventato un po' matto dopo una notte irrequieta passata a fumare e a girovagare per la casa buia con gli occhi da gufo attenti a rumori sospetti fuori e sul tetto, non significava inevitabilmente che sarebbe stata ancora in quello stato quando lo scuolabus avesse depositato Wolfie torna a casa alle ",
        "quote_last": ".",
        "quote_time_case": "15:35",
        "quote_raw": "Se fossi diventato un po' matto dopo una notte irrequieta passata a fumare e a girovagare per la casa buia con gli occhi da gufo attenti a rumori sospetti fuori e sul tetto, non significava inevitabilmente che sarebbe stata ancora in quello stato quando lo scuolabus avesse depositato Wolfie torna a casa alle 15:35.",
        "title": "Non sono nessuno che conosci: storie",
        "author": "Joyce Carol Oates",
        "sfw": "unknown"
    }
]