[
    {
        "time": "16:58",
        "quote_first": "Alle tre meno un quarto Carol era uscita di casa; alle quattro e mezzo aveva creato la città georgiana; alle cinque meno un quarto si trovava nella dignitosa povertà della canonica congregazionale, e il suo entusiasmo picchiettava sulla signora Leonard Warren come la pioggia estiva su un vecchio tetto grigio; alle cinque meno due era stata costruita una città di cortili discreti e accoglienti abbaini, e alle cinque e due minuti l'intera città era piatta come Babilonia.",
        "quote_last": "",
        "quote_time_case": "* due minuti alle cinque",
        "quote_raw": "Alle tre meno un quarto Carol era uscita di casa; alle quattro e mezzo aveva creato la città georgiana; alle cinque meno un quarto si trovava nella dignitosa povertà della canonica congregazionale, e il suo entusiasmo picchiettava sulla signora Leonard Warren come la pioggia estiva su un vecchio tetto grigio; alle cinque meno due era stata costruita una città di cortili discreti e accoglienti abbaini, e alle cinque e due minuti l'intera città era piatta come Babilonia.",
        "title": "Strada principale",
        "author": "Sinclair Lewis",
        "sfw": "sfw"
    },
    {
        "time": "16:58",
        "quote_first": "Sono ",
        "quote_last": " e il sole ha asciugato il terreno così duro che i bordi dei prati sono screpolati e duri, logori e marroni come tappeti logori.",
        "quote_time_case": "quasi le cinque",
        "quote_raw": "Sono quasi le cinque e il sole ha asciugato il terreno così duro che i bordi dei prati sono screpolati e duri, logori e marroni come tappeti logori.",
        "title": "Il collezionista di canzoni",
        "author": "Natasha Solomons",
        "sfw": "unknown"
    },
    {
        "time": "16:58",
        "quote_first": "Mi è stato detto che nella tasca del gilet teneva un cronometro invece dell'orologio. Se qualcuno gli chiedesse che ore fossero, risponderebbe: \"",
        "quote_last": "\".",
        "quote_time_case": "Un minuto e ventuno secondi alle cinque",
        "quote_raw": "Mi è stato detto che nella tasca del gilet teneva un cronometro invece dell'orologio. Se qualcuno gli chiedesse che ore fossero, risponderebbe: \"Un minuto e ventuno secondi alle cinque\".",
        "title": "Le storie raccolte",
        "author": "Isaac Bashevis Singer",
        "sfw": "unknown"
    }
]