[
    {
        "time": "17:10",
        "quote_first": "Si stava ancora avvicinando verso il sole e si trovava quasi nel punto di massimo avvicinamento a Farholme - stimato a centomila chilometri di distanza - ma si stava ancora comportando bene. Quando il Guardian ha controllato di nuovo alle ",
        "quote_last": ", si aspettava di trovarlo verso il sole da noi, ma era assente dal percorso previsto.",
        "quote_time_case": "17:10",
        "title": "L'Ombra e la Notte",
        "author": "Chris Walley",
        "sfw": "sfw"
    },
    {
        "time": "17:10",
        "quote_first": "Gli rivolse uno strano, sommesso sorriso. \"Non così veloce amico mio. In teoria sì, avrebbe potuto essere una nave, che imitava un meteoriode. Ma c’è il punto temporale. Era passato alle ",
        "quote_last": ". Ora centrale di Menaya e Merral hanno visto il suo oggetto arrivare dieci minuti prima intorno alle 18:00. Ora del Menaya orientale.\"",
        "quote_time_case": "17:10",
        "title": "L'Ombra e la Notte",
        "author": "Chris Walley",
        "sfw": "unknown"
    },
    {
        "time": "17:10",
        "quote_first": "Non hai sentito i tubi, mio ​​Leddy? si riunì. <br>\"Sì, abbastanza bene; ma un intero reggimento di cornamusa non riesce ad arrivare alle sei quando il mio orologio segna le cinque e dieci.\"",
        "quote_last": "",
        "quote_time_case": "* Le cinque e dieci",
        "title": "Malcom",
        "author": "George MacDonald",
        "sfw": "unknown"
    },
    {
        "time": "17:10",
        "quote_first": "L'auricolare gracchiò e lui scarabocchiò i numeri. Staccò il centralino e compose il cercapersone di Holly. Ho appena ricevuto un tono lungo e basso che gli comunicava che il cercapersone era spento. Poi provò con il numero di cellulare. Ha ricevuto un segnale acustico elettronico e un messaggio registrato di una donna che gli diceva che il telefono che stava componendo era irraggiungibile. Riattaccò e si guardò intorno. Erano ",
        "quote_last": " di lunedì pomeriggio.",
        "quote_time_case": "le cinque e dieci",
        "title": "Morire provando",
        "author": "Lee Child",
        "sfw": "unknown"
    },
    {
        "time": "17:10",
        "quote_first": "",
        "quote_last": " Un missile da crociera terra-terra, lanciato da un trattore installato nel cortile dell'ex casa di Leonard Sudavico da Rashan e da una squadra di tecnici afghani, è esploso sulla tenuta di Paul Clay nel punto esatto in cui un tempo si trovava la sirena a grandezza naturale. nuotare nella cascata.",
        "quote_time_case": "Cinque e dieci di sera",
        "title": "Problemi e trionfi: un romanzo di potere e bellezza",
        "author": "Tip \"T.I.\" Harris with David Ritz",
        "sfw": "unknown"
    },
    {
        "time": "17:10",
        "quote_first": "Ore dopo, alle cinque e dieci di sabato pomeriggio, Nora, Travis e Jim Keene si accalcarono davanti al materasso su cui giaceva Einstein. Il cane aveva appena bevuto qualche altro grammo d'acqua. Anche lui li guardò con interesse. Travis cercò di decidere se quei grandi occhi castani possedessero ancora la strana profondità, l'inquietante prontezza e la consapevolezza non canina che aveva visto in loro tante volte prima.",
        "quote_last": "",
        "quote_time_case": "* Le cinque e dieci",
        "title": "Osservatori",
        "author": "Dean Koontz",
        "sfw": "unknown"
    }
]