[
    {
        "time": "19:30",
        "quote_first": "Quando la notizia finì, Anderson disse a Gardener che sarebbe andata a letto. <br>\"Alle ",
        "quote_last": "?\"<br>\"Sono ancora ubriaco.\" E lei lo guardò.",
        "quote_time_case": "sette e mezza",
        "quote_raw": "Quando la notizia finì, Anderson disse a Gardener che sarebbe andata a letto. <br>\"Alle sette e mezza?\"<br>\"Sono ancora ubriaco.\" E lei lo guardò.",
        "title": "I Tommyknocker",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "time": "19:30",
        "quote_first": "Alle sette e mezzo, Chetta Reynolds fece irruzione nello studio dove erano stati nascosti gli Stone e la loro bambina che urlava incessantemente. Il poeta che si diceva fosse nella rosa dei candidati per la Medaglia Presidenziale della Libertà indossava jeans a gamba dritta e una felpa della BU con un buco su un gomito.",
        "quote_last": "",
        "quote_time_case": "* sette e mezza",
        "quote_raw": "Alle sette e mezzo, Chetta Reynolds fece irruzione nello studio dove erano stati nascosti gli Stone e la loro bambina che urlava incessantemente. Il poeta che si diceva fosse nella rosa dei candidati per la Medaglia Presidenziale della Libertà indossava jeans a gamba dritta e una felpa della BU con un buco su un gomito.",
        "title": "Dottor Sonno",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "time": "19:30",
        "quote_first": "La vedevo fissare la bottiglia sudata di rosé. “Vieni fuori con me stasera, per favore? La mia amica Jackie di Pilates sta organizzando una festa di compleanno in un bar gay del Village. Non avevo intenzione di andare, ma se venissi con me potrebbe essere divertente. Sono solo le ",
        "quote_last": ". Ed è venerdì sera. Beviamo questo e usciamo. La notte è giovane!\"<br>\"Sono stanco, Reva\", dissi, staccando l'involucro dal tappo di una bottiglia di NyQuil.",
        "quote_time_case": "sette e mezza",
        "quote_raw": "La vedevo fissare la bottiglia sudata di rosé. “Vieni fuori con me stasera, per favore? La mia amica Jackie di Pilates sta organizzando una festa di compleanno in un bar gay del Village. Non avevo intenzione di andare, ma se venissi con me potrebbe essere divertente. Sono solo le sette e mezza. Ed è venerdì sera. Beviamo questo e usciamo. La notte è giovane!\"<br>\"Sono stanco, Reva\", dissi, staccando l'involucro dal tappo di una bottiglia di NyQuil.",
        "title": "Il mio anno di riposo e relax",
        "author": "Ottessa Moshfegh",
        "sfw": "unknown"
    },
    {
        "time": "19:30",
        "quote_first": "Alle sette e mezza ritorno nella sala comune. La Grande Infermiera guarda fuori attraverso il suo vetro speciale, sempre lucido al punto che non puoi dire che sia lì, e annuisce a ciò che vede, allunga la mano e strappa un foglio dal suo calendario un giorno più vicino all'obiettivo.",
        "quote_last": "",
        "quote_time_case": "* Sette e mezza",
        "quote_raw": "Alle sette e mezza ritorno nella sala comune. La Grande Infermiera guarda fuori attraverso il suo vetro speciale, sempre lucido al punto che non puoi dire che sia lì, e annuisce a ciò che vede, allunga la mano e strappa un foglio dal suo calendario un giorno più vicino all'obiettivo.",
        "title": "Qualcuno volò sul nido del cuculo",
        "author": "Ken Kesey",
        "sfw": "unknown"
    },
    {
        "time": "19:30",
        "quote_first": "Tutti si girano sulla sedia e guardano quel burro che scivola giù dal muro, sussulta, resta fermo, sfreccia in avanti e lascia dietro di sé una scia lucente sul vetro. Nessuno dice una parola. Guardano il burro, poi l'orologio, poi di nuovo il burro. Adesso l'orologio si muove.<br>Il burro arriva a terra circa mezzo minuto prima delle ",
        "quote_last": ", e McMurphy recupera tutti i soldi che ha perso.",
        "quote_time_case": "sette e mezza",
        "quote_raw": "Tutti si girano sulla sedia e guardano quel burro che scivola giù dal muro, sussulta, resta fermo, sfreccia in avanti e lascia dietro di sé una scia lucente sul vetro. Nessuno dice una parola. Guardano il burro, poi l'orologio, poi di nuovo il burro. Adesso l'orologio si muove.<br>Il burro arriva a terra circa mezzo minuto prima delle sette e mezza, e McMurphy recupera tutti i soldi che ha perso.",
        "title": "Qualcuno volò sul nido del cuculo",
        "author": "Ken Kesey",
        "sfw": "sfw"
    },
    {
        "time": "19:30",
        "quote_first": "Ma ora era vicino: ecco la casa, ecco i cancelli. Da qualche parte un orologio batteva un unico rintocco. \"Come, sono davvero le ",
        "quote_last": "? Non è possibile, dev'essere veloce!\"",
        "quote_time_case": "sette e mezza",
        "quote_raw": "Ma ora era vicino: ecco la casa, ecco i cancelli. Da qualche parte un orologio batteva un unico rintocco. \"Come, sono davvero le sette e mezza? Non è possibile, dev'essere veloce!\"",
        "title": "Crimine e punizione",
        "author": "Fyodor Dostoyevsky",
        "sfw": "unknown"
    },
    {
        "time": "19:30",
        "quote_first": "Il 25 luglio alle 8:30 la cagna Novaya muore partorendo. Alle 10 viene calata nella sua fresca tomba, alle 7,30 della stessa sera vediamo i nostri primi banchi e li salutiamo desiderando che siano gli ultimi.",
        "quote_last": "",
        "quote_time_case": "* 7:30",
        "quote_raw": "Il 25 luglio alle 8:30 la cagna Novaya muore partorendo. Alle 10 viene calata nella sua fresca tomba, alle 7,30 della stessa sera vediamo i nostri primi banchi e li salutiamo desiderando che siano gli ultimi.",
        "title": "I terrori del ghiaccio e dell'oscurità",
        "author": "Christoph Ransmayr",
        "sfw": "nsfw"
    },
    {
        "time": "19:30",
        "quote_first": "L'orologio segnava le ",
        "quote_last": ". Questo era il momento del crepuscolo. Sarebbe lì adesso. Lo immaginavo con il suo vecchio maglione blu scuro e il berretto con visiera, che camminava a passo leggero lungo il sentiero verso il bosco. Mi ha detto che indossava il maglione perché il blu marino si vedeva appena al buio, il nero era ancora meglio, ha detto. Anche il berretto con visiera era importante, spiegò, perché la visiera getta un'ombra sul viso.",
        "quote_time_case": "sette e mezza",
        "quote_raw": "L'orologio segnava le sette e mezza. Questo era il momento del crepuscolo. Sarebbe lì adesso. Lo immaginavo con il suo vecchio maglione blu scuro e il berretto con visiera, che camminava a passo leggero lungo il sentiero verso il bosco. Mi ha detto che indossava il maglione perché il blu marino si vedeva appena al buio, il nero era ancora meglio, ha detto. Anche il berretto con visiera era importante, spiegò, perché la visiera getta un'ombra sul viso.",
        "title": "Danny, il campione del mondo",
        "author": "Roald Dahl",
        "sfw": "unknown"
    },
    {
        "time": "19:30",
        "quote_first": "La telefonata arrivò alle 19,30 della sera del 18 marzo, un sabato, vigilia della rumorosa e colorata festa che il paese teneva in onore di San Giuseppe falegname -",
        "quote_last": "",
        "quote_time_case": "* 7.30",
        "quote_raw": "La telefonata arrivò alle 19,30 della sera del 18 marzo, un sabato, vigilia della rumorosa e colorata festa che il paese teneva in onore di San Giuseppe falegname -",
        "title": "Una storia semplice",
        "author": "Leonardo Sciascia",
        "sfw": "unknown"
    },
    {
        "time": "19:30",
        "quote_first": "Alle ",
        "quote_last": " di sera, e quindi dopo aver cenato invece che prima, come avrei preferito, prese venticinque grani di droga.",
        "quote_time_case": "sette e mezza",
        "quote_raw": "Alle sette e mezza di sera, e quindi dopo aver cenato invece che prima, come avrei preferito, prese venticinque grani di droga.",
        "title": "Il mangiatore di Hasheesh",
        "author": "Fitz Hugh Ludlow",
        "sfw": "nsfw"
    }
]