[
    {
        "time": "23:30",
        "quote_first": "Entrò nella loro camera da letto poco dopo le ",
        "quote_last": ". Si era tolto le scarpe infangate al piano di sotto e stava cercando di stare zitto, ma sentì il fruscio delle coperte nel buio e capì che era sveglia.",
        "quote_time_case": "undici e mezza",
        "title": "Se sanguina",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "time": "23:30",
        "quote_first": "E così fu che verso le undici e mezza mi ritrovai a scendere al Village sull'autobus della Fifth Avenue con l'indirizzo di Hobart e Blackwell in tasca, scritto su una pagina di uno dei taccuini monogrammati che la signora Barbour teneva presso il telefono.",
        "quote_last": "",
        "quote_time_case": "* 11:30",
        "title": "Il Cardellino",
        "author": "Donna Tartt",
        "sfw": "unknown"
    },
    {
        "time": "23:30",
        "quote_first": "\"Sarei un figlio di puttana se non fosse qui al",
        "quote_last": ", a scoreggiare nel buio con un paio di forbici e un sacchetto di carta.\"",
        "quote_time_case": "le undici e mezza di sera",
        "title": "Qualcuno volò sul nido del cuculo",
        "author": "Ken Kesey",
        "sfw": "nsfw"
    },
    {
        "time": "23:30",
        "quote_first": "Caricò il lettore e accese il visore, facendo schioccare di nuovo le ginocchia mentre si accovacciava per impostare la stecca su 23:30.",
        "quote_last": "",
        "quote_time_case": "* 2330",
        "title": "Scherzo infinito",
        "author": "David Foster Wallace",
        "sfw": "unknown"
    },
    {
        "time": "23:30",
        "quote_first": "Avrebbe preso l'autobus notturno per Casablanca, quello che partiva dalla spiaggia alle undici e mezza.",
        "quote_last": "",
        "quote_time_case": "* 11:30",
        "title": "Messa di mezzanotte e altri racconti (Il congedo)",
        "author": "Paul Bowles",
        "sfw": "unknown"
    },
    {
        "time": "23:30",
        "quote_first": "La barca Picton sarebbe dovuta partire alle undici e mezza. Era una bella notte, mite, stellata, solo quando scesero dal taxi e cominciarono a camminare lungo il Molo Vecchio che si protendeva nel porto, un debole vento che soffiava dall'acqua increspava sotto il cappello di Fenella, e lei si alzò mano per tenerlo acceso.",
        "quote_last": "",
        "quote_time_case": "* 11:30",
        "title": "Il viaggio",
        "author": "Katherine Mansfield",
        "sfw": "unknown"
    },
    {
        "time": "23:30",
        "quote_first": "L'orologio della nave nel bar segna le undici e mezza. L'orario di apertura è alle undici e mezza. Da cinquant’anni le lancette dell’orologio restano ferme alle undici e mezza.",
        "quote_last": "",
        "quote_time_case": "* 11:30",
        "title": "Sotto il legno del latte",
        "author": "Dylan Thomas",
        "sfw": "unknown"
    }
]