[
    {
        "time": "23:45",
        "quote_first": "Erano le ",
        "quote_last": " quando la funzione finì. Giunto a casa, il vescovo si spogliò e andò subito a letto senza nemmeno dire le sue preghiere.",
        "quote_time_case": "dodici meno un quarto",
        "quote_raw": "Erano le dodici meno un quarto quando la funzione finì. Giunto a casa, il vescovo si spogliò e andò subito a letto senza nemmeno dire le sue preghiere.",
        "title": "Il Vescovo",
        "author": "Anton Pavlovich Chekhov",
        "sfw": "sfw"
    },
    {
        "time": "23:45",
        "quote_first": "Mancavano ",
        "quote_last": " quando i morti, secondo Celia, gettarono via i coperchi delle bare come tante coperte. Smettila, si disse Matt.",
        "quote_time_case": "quindici minuti a mezzanotte",
        "quote_raw": "Mancavano quindici minuti a mezzanotte quando i morti, secondo Celia, gettarono via i coperchi delle bare come tante coperte. Smettila, si disse Matt.",
        "title": "La Casa dello Scorpione",
        "author": "Nancy Farmer",
        "sfw": "sfw"
    },
    {
        "time": "23:45",
        "quote_first": "Il piano di Billy dura fino a ",
        "quote_last": ". Sta guardando un film d'azione in mutande e, sebbene la trama sia semplice - qualcosa su un ragazzo che cerca vendetta sugli uomini che hanno ucciso il suo cane - Billy ha perso il filo. Decide di finirla qui.",
        "quote_time_case": "mezzanotte meno un quarto",
        "quote_raw": "Il piano di Billy dura fino a mezzanotte meno un quarto. Sta guardando un film d'azione in mutande e, sebbene la trama sia semplice - qualcosa su un ragazzo che cerca vendetta sugli uomini che hanno ucciso il suo cane - Billy ha perso il filo. Decide di finirla qui.",
        "title": "Billy Summers",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "time": "23:45",
        "quote_first": "Gli orologi della chiesa suonarono le undici e tre quarti, quando due figure emersero sul London Bridge. Uno, che avanzava con passo rapido e rapido, era quello di una donna che si guardava attorno con impazienza, come alla ricerca di un oggetto atteso; l'altra figura era quella di un uomo...",
        "quote_last": "",
        "quote_time_case": "* Le undici e tre quarti",
        "quote_raw": "Gli orologi della chiesa suonarono le undici e tre quarti, quando due figure emersero sul London Bridge. Uno, che avanzava con passo rapido e rapido, era quello di una donna che si guardava attorno con impazienza, come alla ricerca di un oggetto atteso; l'altra figura era quella di un uomo...",
        "title": "Oliver Twist",
        "author": "Charles Dickens",
        "sfw": "unknown"
    },
    {
        "time": "23:45",
        "quote_first": "Alla fine abbiamo raggiunto l'alzaia e questo ci ha fatto piacere perché prima non eravamo sicuri se stavamo camminando verso il fiume o lontano da esso, e quando sei stanco e vuoi andare a letto, incertezze del genere preoccuparti. Passammo davanti a Shiplake mentre l'orologio batteva le ",
        "quote_last": " e poi George disse pensieroso: \"Non ti ricordi per caso quale delle isole fosse, vero?\"",
        "quote_time_case": "dodici meno un quarto",
        "quote_raw": "Alla fine abbiamo raggiunto l'alzaia e questo ci ha fatto piacere perché prima non eravamo sicuri se stavamo camminando verso il fiume o lontano da esso, e quando sei stanco e vuoi andare a letto, incertezze del genere preoccuparti. Passammo davanti a Shiplake mentre l'orologio batteva le dodici meno un quarto e poi George disse pensieroso: \"Non ti ricordi per caso quale delle isole fosse, vero?\"",
        "title": "Tre uomini in barca",
        "author": "Jerome K. Jerome",
        "sfw": "unknown"
    }
]