[
    {
        "id": "000489",
        "time": "03:30",
        "quote_time_case": "Trois heures et demie",
        "quote_first": "Il dormait trop profondément pour entendre le bruit de la poignée de sa porte qu'on essayait. Ce qui l'a réveillé, ce sont les tapotements. C'était doux au début, plus comme un grattement d'ongles sur du bois, et quand il ouvrit les yeux, il supposa que c'était l'un des enfants essayant de grimper dans leur lit après un cauchemar. Mais ensuite il aperçut la pièce inconnue et il se rappela où il se trouvait. Il plissa les yeux vers les aiguilles lumineuses du réveil de l’hôtel. ",
        "quote_last": ".",
        "title": "Munich",
        "author": "Robert Harris",
        "sfw": "unknown"
    },
    {
        "id": "000490",
        "time": "03:30",
        "quote_time_case": "* Trois heures et demie",
        "quote_first": "A trois heures et demie, un seul oiseau vers un ciel silencieux ne proposait qu'un seul terme de mélodie prudente.",
        "quote_last": "",
        "title": "A trois heures et demie, un seul oiseau",
        "author": "Emily Dickinson",
        "sfw": "unknown"
    },
    {
        "id": "000491",
        "time": "03:30",
        "quote_time_case": "trois heures et demie du matin.",
        "quote_first": "A ",
        "quote_last": " il perd une illusion : les officiers envoyés en reconnaissance l'informent que l'ennemi ne fait aucun mouvement.",
        "title": "Les misérables",
        "author": "Victor Hugo",
        "sfw": "unknown"
    },
    {
        "id": "000492",
        "time": "03:30",
        "quote_time_case": "3h30 du matin",
        "quote_first": "Il est ",
        "quote_last": ". dans la maison enfin calme de Mme Ralph lorsque Garp décide de nettoyer la cuisine, de tuer le temps jusqu'à l'aube. Familier des tâches d'une femme au foyer, Garp remplit l'évier et commence à faire la vaisselle.",
        "title": "Le monde selon Garp",
        "author": "John Irving",
        "sfw": "unknown"
    },
    {
        "id": "000493",
        "time": "03:30",
        "quote_time_case": "* trois heures et demie",
        "quote_first": "Allons dormir, dis-je. Regardez quelle heure il est. Le radio-réveil est juste là, à côté du lit. Tout le monde peut voir qu'il est écrit trois heures trente.",
        "quote_last": "",
        "title": "Celui qui utilisait ce lit",
        "author": "Raymond Carver",
        "sfw": "unknown"
    },
    {
        "id": "000494",
        "time": "03:30",
        "quote_time_case": "* trois heures et demie",
        "quote_first": "Maintenant, regarde. Je ne vais pas appeler le Dr McGrath à trois heures trente du matin pour lui demander si mon fils peut manger des vers. C'est plat.",
        "quote_last": "",
        "title": "Comment manger des vers frits",
        "author": "Thomas Rockwell",
        "sfw": "unknown"
    }
]