[
    {
        "id": "003282",
        "time": "22:00",
        "quote_time_case": "Dix heures",
        "quote_first": "Les horloges de Shanghai ont été avancées d'une heure pour que la ville puisse \"sauver la lumière du jour\", mais la famille Bai a déclaré : \"Nous suivons la vieille horloge\". ",
        "quote_last": " pour eux, c'était onze heures pour tout le monde. Leur chant était en retard sur le rythme ; ils ne pouvaient pas suivre le huqin [instrument à cordes chinois] produisant des sons de vie sombres et désolés.",
        "title": "L'amour dans une ville déchue",
        "author": "Eileen Chang",
        "sfw": "unknown"
    },
    {
        "id": "003283",
        "time": "22:00",
        "quote_time_case": "dix heures",
        "quote_first": "C’est aujourd’hui à ",
        "quote_last": " que la première de toutes les Machines à voyager dans le temps a commencé sa carrière. Je lui ai donné un dernier coup, j'ai réessayé toutes les vis, j'ai mis encore une goutte d'huile sur la tige de quartz et je me suis assis en selle. Je suppose qu'un suicidé qui tient un pistolet sur son crâne ressent à peu près le même émerveillement quant à ce qui va suivre que moi alors.",
        "title": "La machine à remonter dans le temps",
        "author": "H.G. Wells",
        "sfw": "nsfw"
    },
    {
        "id": "003284",
        "time": "22:00",
        "quote_time_case": "dix heures",
        "quote_first": "Il s'agissait d'une foire itinérante, et nous pouvons imaginer quelle faible impression le système de sonorisation aurait pu faire face aux miaulements des adolescents hurlants, au cliquetis des montagnes russes, au tonnerre de la valse, aux hurlements des colporteurs et des colporteurs, et au des lignes de basse percutantes de musique foraine. Vers ",
        "quote_last": ", lorsque le bruit s'était calmé et que la plupart des fêtards s'étaient dispersés dans la nuit, personne ne s'était manifesté pour réclamer la petite fille.",
        "title": "Coïncidences : un roman",
        "author": "J.W. Ironmonger",
        "sfw": "unknown"
    },
    {
        "id": "003285",
        "time": "22:00",
        "quote_time_case": "dix heures",
        "quote_first": "La nuit, un calme si vaste qu'il semblait presque se répercuter. Peu de voitures circulaient sur la route 114, et après ",
        "quote_last": " environ, il n’y en avait plus du tout. Après dix heures, la partie du monde où je m'étais reposé n'appartenait plus qu'aux huards et au vent dans les sapins.",
        "title": "22/11/63",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "id": "003286",
        "time": "22:00",
        "quote_time_case": "dix heures",
        "quote_first": "A ",
        "quote_last": ", il se rend à Shinjuku et achète un traitement de texte Fujitsu avec sa carte de crédit. C'était le dernier modèle, beaucoup plus léger que les versions précédentes.",
        "title": "1Q84, Livre Un",
        "author": "Haruki Murakami",
        "sfw": "unknown"
    },
    {
        "id": "003287",
        "time": "22:00",
        "quote_time_case": "dix heures",
        "quote_first": "A l'exception des deux ou trois rues dont nous parlerons tout à l'heure, tout n'y était que muraille et solitude. Pas un magasin, pas un véhicule, à peine une bougie allumée ici et là aux vitrines ; toutes les lumières s’éteignirent à ",
        "quote_last": ".",
        "title": "Les misérables",
        "author": "Victor Hugo",
        "sfw": "unknown"
    },
    {
        "id": "003288",
        "time": "22:00",
        "quote_time_case": "dix heures",
        "quote_first": "Il était ",
        "quote_last": ". Et maintenant il est mort, et la police va être appelée, et je serai soupçonné d'y avoir participé. Oh, oui, je suis sûr que je le ferai.",
        "title": "Le signe de quatre",
        "author": "Sir Arthur Conan Doyle",
        "sfw": "unknown"
    },
    {
        "id": "003289",
        "time": "22:00",
        "quote_time_case": "dix",
        "quote_first": "Le samedi soir, j'étais toujours assis sur la même chaise dans le hall du dortoir. Je savais qu’aucun appel téléphonique ne viendrait, mais je ne savais pas quoi faire d’autre. J'ai allumé la télévision et j'ai fait semblant de regarder du baseball. Et j'ai regardé l'espace indéterminé entre moi et le décor. J'ai divisé cet espace en deux, puis encore en deux. Je l'ai fait encore et encore, jusqu'à ce que j'aie créé un espace si petit qu'il pouvait tenir dans la paume de ma main.<br>À ",
        "quote_last": " heures, j'ai éteint la télé, je suis retourné dans ma chambre et je me suis endormi.",
        "title": "Saule aveugle, femme endormie",
        "author": "Haruki Murakami",
        "sfw": "unknown"
    },
    {
        "id": "003290",
        "time": "22:00",
        "quote_time_case": "dix heures",
        "quote_first": "Quoi qu’il en soit, lorsqu’il regarda de nouveau sa montre, il était ",
        "quote_last": ". A dix heures, elle était allongée sur le divan, ses nichons dans les mains. C’est comme ça qu’il me le donne – au compte-goutte.",
        "title": "tropique du Cancer",
        "author": "Henry Miller",
        "sfw": "nsfw"
    },
    {
        "id": "003291",
        "time": "22:00",
        "quote_time_case": "dix heures du soir",
        "quote_first": "Et maintenant parfois, au milieu des choses, parfois quand je me sens absolument libre de tout, tout d'un coup, au détour d'un coin peut-être, surgit une petite place, quelques arbres et un banc, un endroit désert. où nous nous sommes tenus et nous sommes disputés, où nous nous sommes rendus fous avec des scènes amères et jalouses. Toujours un endroit désert, comme la place de l'Estrapade, par exemple, ou ces rues sombres et lugubres près de la mosquée ou le long de ce tombeau ouvert d'une avenue de Breteuil qui, à ",
        "quote_last": ", est si silencieux, si mort. , qu'il fait penser au meurtre ou au suicide, à tout ce qui pourrait créer un vestige de drame humain.",
        "title": "tropique du Cancer",
        "author": "Henry Miller",
        "sfw": "unknown"
    },
    {
        "id": "003292",
        "time": "22:00",
        "quote_time_case": "dix heures du soir",
        "quote_first": "Il était ",
        "quote_last": " et tout le monde était rentré chez soi. J'ai grimpé péniblement l'escalier sombre pour nettoyer mon bureau. Il n’y avait ni tristesse ni nostalgie, seulement du dégoût d’avoir perdu autant de temps en travaux inutiles alors que j’aurais pu dormir et ne rien ressentir. J’avais été stupide de croire qu’un emploi apporterait une valeur ajoutée à ma vie.",
        "title": "Mon année de repos et de détente",
        "author": "Ottessa Moshfegh",
        "sfw": "unknown"
    },
    {
        "id": "003293",
        "time": "22:00",
        "quote_time_case": "dix heures",
        "quote_first": "Jour J. Je me suis présenté dans la chambre d'Ernie trente minutes après que les morts-vivants se soient couchés, à ",
        "quote_last": ". \"Dernière chance de reculer si vous ne pensez pas pouvoir le pirater\", m'a dit l'écossais astucieux.<br>\"Je n'ai jamais reculé sur quoi que ce soit de ma vie\", ai-je répondu en mentant à travers mes dents cariées.",
        "title": "Atlas des nuages",
        "author": "David Mitchell",
        "sfw": "unknown"
    },
    {
        "id": "003294",
        "time": "22:00",
        "quote_time_case": "* dix",
        "quote_first": "« Un crime considérable est envisagé. J'ai toutes les raisons de croire que nous serons à temps pour y mettre un terme. Mais aujourd’hui, c’est samedi, ce qui complique un peu les choses. J'aurai besoin de votre aide ce soir.",
        "quote_last": "",
        "title": "Les Aventures de Sherlock Holmes",
        "author": "Sir Arthur Conan Doyle",
        "sfw": "unknown"
    },
    {
        "id": "003295",
        "time": "22:00",
        "quote_time_case": "Dix heures",
        "quote_first": "Son corps s'est affirmé avec un mouvement agité de son genou et elle s'est levée.<br>« ",
        "quote_last": " », remarqua-t-elle, trouvant apparemment l'heure au plafond. \"Il est temps pour cette gentille fille d'aller se coucher.\"",
        "title": "Gatsby le magnifique",
        "author": "F. Scott Fitzgerald",
        "sfw": "unknown"
    },
    {
        "id": "003296",
        "time": "22:00",
        "quote_time_case": "dix heures",
        "quote_first": "Pendant que tout le monde mangeait et que je grignotais, Danièle dit : « Alors c'est ça le plan, Will. Nous arriverons à l’entrée des catacombes vers ",
        "quote_last": ". Nous continuerons pendant quatre heures, puis nous nous reposerons pendant une heure. Ensuite, il faudra encore environ deux heures pour arriver à l’endroit où la caméra a été trouvée.",
        "title": "Les Catacombes",
        "author": "Jeremy Bates",
        "sfw": "unknown"
    },
    {
        "id": "003297",
        "time": "22:00",
        "quote_time_case": "dix heures",
        "quote_first": "A ",
        "quote_last": ", elle entra dans sa double cellule, où la femme qu'elle partageait dormait déjà, et il y eut le claquement rassurant de la porte et le claquement de la serrure. Elle se sentait en sécurité d'être enfermée, maintenant qu'elle savait qu'elle avait en elle cette autre personne capable d'escapades et de contorsions dont elle n'avait jamais entendu parler auparavant.",
        "title": "Le cœur va en dernier",
        "author": "Margaret Atwood",
        "sfw": "unknown"
    },
    {
        "id": "003298",
        "time": "22:00",
        "quote_time_case": "dix heures",
        "quote_first": "Seule au bureau d'enfant trop petit de sa chambre, Eva a terminé la dernière ligne du devoir le plus inutile de tous les temps, et même si elle voulait commencer immédiatement la véritable mission de la soirée, elle a gardé la boîte de bouchées de churro fermée sous son lit. Ses parents se couchaient à ",
        "quote_last": " du soir en semaine. Plus que trois heures et demie à attendre.",
        "title": "Cuisines du Grand Midwest",
        "author": "J. Ryan Stradal",
        "sfw": "unknown"
    },
    {
        "id": "003299",
        "time": "22:00",
        "quote_time_case": "Dix heures",
        "quote_first": "",
        "quote_last": " les trouvèrent sans le sou. Ils avaient largement dîné avec leurs onze cents restants et, chantant, se promenaient à travers les casinos et les arches éclairées sur la promenade, s'arrêtant pour écouter avec approbation tous les concerts de groupe.",
        "title": "Ce côté du paradis",
        "author": "F. Scott Fitzgerald",
        "sfw": "unknown"
    },
    {
        "id": "003300",
        "time": "22:00",
        "quote_time_case": "dix heures",
        "quote_first": "Entre-temps, le sang des saints de la ville avait acquis toute une série de propriétés jusqu’alors inconnues de la science. Celui d’une dame se liquéfiait tous les mardis à ",
        "quote_last": " précises, tandis que celui de San Giovanni bouillonnait obligeamment chaque fois qu’il entendait les Saintes Écritures.",
        "title": "L'officier de mariage",
        "author": "Anthony Capella",
        "sfw": "unknown"
    },
    {
        "id": "003301",
        "time": "22:00",
        "quote_time_case": "2200 heures",
        "quote_first": "Il jeta un coup d'oeil à l'horloge. ",
        "quote_last": ". On avance vers minuit. Il s'est dépêché de s'habiller.",
        "title": "La souche Andromède",
        "author": "Michael Crichton",
        "sfw": "unknown"
    },
    {
        "id": "003302",
        "time": "22:00",
        "quote_time_case": "dix",
        "quote_first": "À ",
        "quote_last": " heures, Quoyle était ivre. La foule était énorme, si dense que Nutbeem ne pouvait pas se frayer un chemin dans le couloir ou jusqu'à la porte et a uriné sur les chips restantes dans le tonneau bleu, donnant ainsi l'exemple populaire.",
        "title": "L'actualité du transport maritime",
        "author": "E. Annie Proulx",
        "sfw": "unknown"
    },
    {
        "id": "003303",
        "time": "22:00",
        "quote_time_case": "dix",
        "quote_first": "Je ne pouvais douter que ce soit le POINT NOIR ; et en le prenant, j'ai trouvé écrit de l'autre côté, d'une très bonne écriture claire, ce court message : « Vous avez jusqu'à ",
        "quote_last": " heures ce soir.",
        "title": "Île au trésor",
        "author": "Robert Louis Stevenson",
        "sfw": "unknown"
    },
    {
        "id": "003304",
        "time": "22:00",
        "quote_time_case": "dix heures",
        "quote_first": "Je suis retourné dans la bibliothèque, mou et épuisé. Au bout de quelques minutes, le téléphone se remit à sonner. Je n'ai rien fait. Je l'ai laissé sonner. J'allai m'asseoir aux pieds de Maxim. Ça a continué à sonner. Je n'ai pas bougé. Bientôt, il s'arrêta, comme s'il était soudainement coupé par l'exaspération. L'horloge de la cheminée sonna ",
        "quote_last": ". Maxim m'entoura de ses bras et me souleva contre lui. Nous avons commencé à nous embrasser fébrilement, désespérément, comme des amants coupables qui ne se sont jamais embrassés auparavant.",
        "title": "Rébecca",
        "author": "Daphne du Maurier",
        "sfw": "unknown"
    },
    {
        "id": "003305",
        "time": "22:00",
        "quote_time_case": "dix heures",
        "quote_first": "Personne ne voulait se coucher quand, à ",
        "quote_last": ", Mme March a présenté le dernier travail terminé et a dit : « Venez les filles. Beth est allée au piano et a joué l'hymne préféré du père.",
        "title": "Petite femme",
        "author": "Louisa May Alcott",
        "sfw": "unknown"
    },
    {
        "id": "003306",
        "time": "22:00",
        "quote_time_case": "dix",
        "quote_first": "L’horloge grand-père de la State Room sonne ",
        "quote_last": " fois.",
        "title": "Les Mille Automnes de Jacob de Zoet",
        "author": "David Mitchell",
        "sfw": "unknown"
    },
    {
        "id": "003307",
        "time": "22:00",
        "quote_time_case": "dix heures",
        "quote_first": "La lumière dans la cuisine de M. Green s'est éteinte à neuf heures trente, suivie par celle de sa chambre à ",
        "quote_last": ", comme d'habitude. Sa maison a été la première de la rue à devenir sombre.",
        "title": "Un crime dans le quartier",
        "author": "Suzanne Berne",
        "sfw": "unknown"
    },
    {
        "id": "003308",
        "time": "22:00",
        "quote_time_case": "dix heures",
        "quote_first": "Ils étaient alors seuls et théoriquement libres de faire ce qu'ils voulaient, mais ils continuèrent à manger le dîner pour lequel ils n'avaient pas d'appétit. Florence posa son couteau et attrapa la main d'Edward et la serra. D'en bas, ils entendaient la radio, le carillon de Big Ben au début du journal de ",
        "quote_last": ".",
        "title": "Sur la plage de Chesil",
        "author": "Ian McEwan",
        "sfw": "unknown"
    },
    {
        "id": "003309",
        "time": "22:00",
        "quote_time_case": "dix heures",
        "quote_first": "Nous avons loué notre chambre à l'étage à un certain M. Goudsmit, un homme divorcé d'une trentaine d'années, qui semblait n'avoir rien à faire ce soir-là ; nous ne pouvions tout simplement pas nous débarrasser de lui sans être impoli ; il est resté jusqu'à ",
        "quote_last": ".",
        "title": "Anne Frank : Le journal d'une jeune fille",
        "author": "Anne Frank",
        "sfw": "unknown"
    }
]