[
    {
        "time": "00:30",
        "quote_first": "",
        "quote_last": " came; Turkey began to glow in the face, overturn his inkstand, and become generally obstreperous; Nippers abated down into quietude and courtesy; Ginger Nut munched his noon apple; and Bartleby remained standing at his window in one of his profoundest dead-wall reveries.",
        "quote_time_case": "Half-past twelve o’clock",
        "quote_raw": "Half-past twelve o’clock came; Turkey began to glow in the face, overturn his inkstand, and become generally obstreperous; Nippers abated down into quietude and courtesy; Ginger Nut munched his noon apple; and Bartleby remained standing at his window in one of his profoundest dead-wall reveries.",
        "title": "Bartleby, the Scrivener",
        "author": "Herman Melville",
        "sfw": "unknown"
    },
    {
        "time": "00:30",
        "quote_first": "“I love you more than you can possibly know.”<br>“I love you too.” I smile and his lips linger on my cheek. As he walks down the hall, I note the time: ",
        "quote_last": ".",
        "quote_time_case": "half past midnight",
        "quote_raw": "“I love you more than you can possibly know.”<br>“I love you too.” I smile and his lips linger on my cheek. As he walks down the hall, I note the time: half past midnight.",
        "title": "Bath Haus",
        "author": "P.J. Vernon",
        "sfw": "unknown"
    },
    {
        "time": "00:30",
        "quote_first": "It was ",
        "quote_last": " when I returned to the Albany as a last desperate resort. The scene of my disaster was much as I had left it. The baccarat-counters still strewed the table, with the empty glasses and the loaded ash-trays. A window had been opened to let the smoke out, and was letting in the fog instead.",
        "quote_time_case": "half-past twelve",
        "quote_raw": "It was half-past twelve when I returned to the Albany as a last desperate resort. The scene of my disaster was much as I had left it. The baccarat-counters still strewed the table, with the empty glasses and the loaded ash-trays. A window had been opened to let the smoke out, and was letting in the fog instead.",
        "title": "The Amateur Cracksman",
        "author": "E.W. Hornung",
        "sfw": "unknown"
    }
]