[
    {
        "time": "02:30",
        "quote_first": "“Oh, Daddy,” I said. Blubbering now. “He’s not dead. At least he wasn’t at ",
        "quote_last": " this morning. We’ve got to dig him up. We have to, because we buried him alive.”",
        "quote_time_case": "two-thirty",
        "quote_raw": "“Oh, Daddy,” I said. Blubbering now. “He’s not dead. At least he wasn’t at two-thirty this morning. We’ve got to dig him up. We have to, because we buried him alive.”",
        "title": "If It Bleeds",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "time": "02:30",
        "quote_first": "She looked at her watch: ",
        "quote_last": ". A few minutes to calm down before she had to go.",
        "quote_time_case": "half past two",
        "quote_raw": "She looked at her watch: half past two. A few minutes to calm down before she had to go.",
        "title": "The Locked Room",
        "author": "Maj Sjöwall & Per Wahlöö",
        "sfw": "unknown"
    },
    {
        "time": "02:30",
        "quote_first": "I'm in mufti myself: white gloves and matching tennis shoes. But I'm sorry to report that Jo is still in her Dr. Dentons. What're you wearing, Shirl? <br> \"My old drum majorette's outfit. The one I wore to the State Finals. Listen, we can't tie up the phones like this.\"<br> \"Why not?\" said Harry. \"Who's going to call at ",
        "quote_last": " with a better idea? Yippee, to quote Lew, we're having a party! What're we serving, Lew?\"<br> \"Beer, I guess. Haven't got any wine, have we, Jo?\"<br> \"Just for cooking.\"",
        "quote_time_case": "2:30 a.m.",
        "quote_raw": "I'm in mufti myself: white gloves and matching tennis shoes. But I'm sorry to report that Jo is still in her Dr. Dentons. What're you wearing, Shirl? <br> \"My old drum majorette's outfit. The one I wore to the State Finals. Listen, we can't tie up the phones like this.\"<br> \"Why not?\" said Harry. \"Who's going to call at 2:30 a.m. with a better idea? Yippee, to quote Lew, we're having a party! What're we serving, Lew?\"<br> \"Beer, I guess. Haven't got any wine, have we, Jo?\"<br> \"Just for cooking.\"",
        "title": "The Night People",
        "author": "Jack Finney",
        "sfw": "unknown"
    },
    {
        "time": "02:30",
        "quote_first": "At about ",
        "quote_last": " she had been woken by the creak of footsteps out on the stairs. At first she had been frightened.",
        "quote_time_case": "half past two",
        "quote_raw": "At about half past two she had been woken by the creak of footsteps out on the stairs. At first she had been frightened.",
        "title": "The Little Stranger",
        "author": "Sarah Waters",
        "sfw": "unknown"
    },
    {
        "time": "02:30",
        "quote_first": "Inc, I tried to pull her off about ",
        "quote_last": ", and there was this fucking… sound.",
        "quote_time_case": "0230",
        "quote_raw": "Inc, I tried to pull her off about 0230, and there was this fucking… sound.",
        "title": "Infinite Jest",
        "author": "David Foster Wallace",
        "sfw": "nsfw"
    },
    {
        "time": "02:30",
        "quote_first": "It is ",
        "quote_last": " and I am tight. As a tick, as a lord, as a newt. Must write this down before the sublime memories fade and blur.",
        "quote_time_case": "2.30 am",
        "quote_raw": "It is 2.30 am and I am tight. As a tick, as a lord, as a newt. Must write this down before the sublime memories fade and blur.",
        "title": "Any Human Heart",
        "author": "William Boyd",
        "sfw": "unknown"
    }
]