[
    {
        "time": "12:45",
        "quote_first": "On Friday at ",
        "quote_last": ", David arrived at the Athenaeum, a massive white building on the corner of Pall Mall, overlooked by a statue of the Duke of York.",
        "quote_time_case": "12:45 P.M.",
        "quote_raw": "On Friday at 12:45 P.M., David arrived at the Athenaeum, a massive white building on the corner of Pall Mall, overlooked by a statue of the Duke of York.",
        "title": "Not a Penny More, Not a Penny Less",
        "author": "Jeffrey Archer",
        "sfw": "sfw"
    },
    {
        "time": "12:45",
        "quote_first": "That Sunday was a picture-book summer day in Maine: clear, bright, warm. At ",
        "quote_last": ", Ruth McCausland, dressed in a pretty blue summer frock, left her house for the last time.",
        "quote_time_case": "a quarter to one",
        "quote_raw": "That Sunday was a picture-book summer day in Maine: clear, bright, warm. At a quarter to one, Ruth McCausland, dressed in a pretty blue summer frock, left her house for the last time.",
        "title": "The Tommyknockers",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "time": "12:45",
        "quote_first": "The boy handed in a dispatch. The Professor closed the door again, and after looking at the direction, opened it and read aloud. \"Look out for D. He has just now, ",
        "quote_last": ", come from Carfax hurriedly and hastened towards the South. He seems to be going the round and may want to see you: Mina\"",
        "quote_time_case": "12:45",
        "quote_raw": "The boy handed in a dispatch. The Professor closed the door again, and after looking at the direction, opened it and read aloud. \"Look out for D. He has just now, 12:45, come from Carfax hurriedly and hastened towards the South. He seems to be going the round and may want to see you: Mina\"",
        "title": "Dracula",
        "author": "Bram Stoker",
        "sfw": "unknown"
    },
    {
        "time": "12:45",
        "quote_first": "Because it was raining, and because she was depressed and out of sorts, and because Robbie had not come by ",
        "quote_last": ", Elizabeth treated herself to a Martini while she was waiting, sitting uncomfortably on a narrow chair in the restaurant, watching other unimpressive people go in and out.",
        "quote_time_case": "quarter to one",
        "quote_raw": "Because it was raining, and because she was depressed and out of sorts, and because Robbie had not come by quarter to one, Elizabeth treated herself to a Martini while she was waiting, sitting uncomfortably on a narrow chair in the restaurant, watching other unimpressive people go in and out.",
        "title": "The Lottery, or the Adventure of James Harris",
        "author": "Shirley Jackson",
        "sfw": "unknown"
    }
]