[
    {
        "time": "19:22",
        "quote_first": "Gripping her gym bag in her right hand, Aomame, like Buzzcut, was waiting for something to happen. The clock display changed to 7:21, then ",
        "quote_last": ", then 7:23.",
        "quote_time_case": "7:22",
        "quote_raw": "Gripping her gym bag in her right hand, Aomame, like Buzzcut, was waiting for something to happen. The clock display changed to 7:21, then 7:22, then 7:23.",
        "title": "1Q84",
        "author": "=\"Haruki Murakami\"",
        "sfw": "unknown"
    },
    {
        "time": "19:22",
        "quote_first": "Cavalli checked his watch: ",
        "quote_last": ". When he looked up he saw Johnny heading towards him, red in the face. Thank God I don’t have to work in Hollywood, thought Cavalli.",
        "quote_time_case": "7:22",
        "quote_raw": "Cavalli checked his watch: 7:22. When he looked up he saw Johnny heading towards him, red in the face. Thank God I don’t have to work in Hollywood, thought Cavalli.",
        "title": "Honor Among Thieves",
        "author": "Jeffrey Archer",
        "sfw": "sfw"
    },
    {
        "time": "19:22",
        "quote_first": "It was ",
        "quote_last": " by the wall clock when he soldered the final connection. Eric estimated a half hour delay before the little generator had taken over, put the time actually at near eight o'clock. He found himself hesitant, strangely unwilling to test the completed machine.",
        "quote_time_case": "7:22 p.m.",
        "quote_raw": "It was 7:22 p.m. by the wall clock when he soldered the final connection. Eric estimated a half hour delay before the little generator had taken over, put the time actually at near eight o'clock. He found himself hesitant, strangely unwilling to test the completed machine.",
        "title": "Operation Syndrome",
        "author": "Frank Herbert",
        "sfw": "unknown"
    },
    {
        "time": "19:22",
        "quote_first": "BRYCE FENSTON’S GULFSTREAM V executive jet touched down at Heathrow at ",
        "quote_last": ", and Ruth was standing on the tarmac waiting to greet the bank’s representative. She had already alerted customs with all the relevant details so that the paperwork could be completed just as soon as Anna returned.",
        "quote_time_case": "7:22 P.M.",
        "quote_raw": "BRYCE FENSTON’S GULFSTREAM V executive jet touched down at Heathrow at 7:22 P.M., and Ruth was standing on the tarmac waiting to greet the bank’s representative. She had already alerted customs with all the relevant details so that the paperwork could be completed just as soon as Anna returned.",
        "title": "False Impression",
        "author": "Jeffrey Archer",
        "sfw": "sfw"
    }
]