[
    {
        "time": "01:01",
        "quote_first": "Quelle heure est-il maintenant? dit-elle.<br> \"",
        "quote_last": ".\"<br> \"Le matin ?\"<br> L'amie de Herera la regarda d'un air moqueur. \"Non, il y a une éclipse totale de soleil.\"",
        "quote_time_case": "Vers une heure",
        "quote_raw": "Quelle heure est-il maintenant? dit-elle.<br> \"Vers une heure.\"<br> \"Le matin ?\"<br> L'amie de Herera la regarda d'un air moqueur. \"Non, il y a une éclipse totale de soleil.\"",
        "title": "Liberté",
        "author": "Jonathan Frantzen",
        "sfw": "unknown"
    },
    {
        "time": "01:01",
        "quote_first": "C'est ainsi qu'à ",
        "quote_last": ", alors qu'un portier au respect surnaturel et respectueux de lui-même s'assurait sans passion qu'on n'exigerait rien de plus de lui jusqu'au matin et s'enfermait hors de sa présence, la jeune fille s'affaissa sur le bord d'un lit de un caractère si sybaritique qu'il justifiait amplement l'appellation de luxe, et, rouge et tremblant d'excitation (maintenant qu'elle osait à nouveau être elle-même naturelle) et avec toute l'incrédulité appropriée aux circonstances, regarda la jeune femme qui lui rendit son regard vide. d'un long miroir encadré dans la porte.",
        "quote_time_case": "une heure et une minute",
        "quote_raw": "C'est ainsi qu'à une heure et une minute, alors qu'un portier au respect surnaturel et respectueux de lui-même s'assurait sans passion qu'on n'exigerait rien de plus de lui jusqu'au matin et s'enfermait hors de sa présence, la jeune fille s'affaissa sur le bord d'un lit de un caractère si sybaritique qu'il justifiait amplement l'appellation de luxe, et, rouge et tremblant d'excitation (maintenant qu'elle osait à nouveau être elle-même naturelle) et avec toute l'incrédulité appropriée aux circonstances, regarda la jeune femme qui lui rendit son regard vide. d'un long miroir encadré dans la porte.",
        "title": "Personne",
        "author": "Louis Joseph Vance",
        "sfw": "sfw"
    }
]