[
    {
        "time": "04:00",
        "quote_first": "À quatre heures, Mark était assis dans le bureau de la Fée, relisant les deux derniers articles qu'il avait écrits, l'un pour le plus respectable de nos journaux, l'autre pour un organe plus populaire. C'était la seule partie du travail de la nuit qui avait de quoi flatter la vanité littéraire. Les premières heures avaient été consacrées au travail acharné consistant à concocter la nouvelle elle-même.",
        "quote_last": "",
        "quote_time_case": "* Quatre heures",
        "quote_raw": "À quatre heures, Mark était assis dans le bureau de la Fée, relisant les deux derniers articles qu'il avait écrits, l'un pour le plus respectable de nos journaux, l'autre pour un organe plus populaire. C'était la seule partie du travail de la nuit qui avait de quoi flatter la vanité littéraire. Les premières heures avaient été consacrées au travail acharné consistant à concocter la nouvelle elle-même.",
        "title": "Cette force hideuse",
        "author": "C.S. Lewis",
        "sfw": "unknown"
    },
    {
        "time": "04:00",
        "quote_first": "Elle aurait dû le lui dire. Ce n’est pas amical, le fait qu’elle ne le lui ait pas dit. La première fois, elle le lui a dit et ils ont tous deux pleuré, se serrant étroitement, se consolant d'une violation qu'ils ressentaient comme mutuelle. Puis ils discutèrent de leurs problèmes, restèrent assis jusqu'à ",
        "quote_last": ", chuchotant à travers la table de la cuisine.",
        "quote_time_case": "quatre heures du matin",
        "quote_raw": "Elle aurait dû le lui dire. Ce n’est pas amical, le fait qu’elle ne le lui ait pas dit. La première fois, elle le lui a dit et ils ont tous deux pleuré, se serrant étroitement, se consolant d'une violation qu'ils ressentaient comme mutuelle. Puis ils discutèrent de leurs problèmes, restèrent assis jusqu'à quatre heures du matin, chuchotant à travers la table de la cuisine.",
        "title": "La vie avant l'homme",
        "author": "Margaret Atwood",
        "sfw": "unknown"
    },
    {
        "time": "04:00",
        "quote_first": "J'ai suivi son regard vers la cheminée. L'horloge s'était arrêtée à quatre heures.<br>«Mon ami, quelqu'un l'a trafiqué. Il lui restait encore trois jours à courir. C’est une horloge de huit jours, tu comprends ? <br>« Mais pourquoi devraient-ils vouloir faire cela ? Une idée de fausse piste en faisant croire que le crime a eu lieu à quatre heures ?",
        "quote_last": "",
        "quote_time_case": "* Quatre heures",
        "quote_raw": "J'ai suivi son regard vers la cheminée. L'horloge s'était arrêtée à quatre heures.<br>«Mon ami, quelqu'un l'a trafiqué. Il lui restait encore trois jours à courir. C’est une horloge de huit jours, tu comprends ? <br>« Mais pourquoi devraient-ils vouloir faire cela ? Une idée de fausse piste en faisant croire que le crime a eu lieu à quatre heures ?",
        "title": "Les quatre grands",
        "author": "Agatha Christie",
        "sfw": "unknown"
    },
    {
        "time": "04:00",
        "quote_first": "Le nuage est descendu et la voix de Bill était séparée de ce qui se passait dans sa tête. Le nuage violet avait une idée. Elle s'abattait sur lui comme de la fumée s'échappant des tours effondrées. La possibilité que tout son travail, tous ses voyages et toute sa passion n'étaient qu'une farce. Sa façon de faire face à ",
        "quote_last": " sur une route de l’ouest du Texas. Son cœur battait à tout rompre et il rêvait la Vérité, mais chaque découverte était aussi glissante qu'un poisson dans la main, et chaque fois qu'il essayait d'en attraper un, il remuait simplement sa queue et était libre.",
        "quote_time_case": "quatre heures du matin",
        "quote_raw": "Le nuage est descendu et la voix de Bill était séparée de ce qui se passait dans sa tête. Le nuage violet avait une idée. Elle s'abattait sur lui comme de la fumée s'échappant des tours effondrées. La possibilité que tout son travail, tous ses voyages et toute sa passion n'étaient qu'une farce. Sa façon de faire face à quatre heures du matin sur une route de l’ouest du Texas. Son cœur battait à tout rompre et il rêvait la Vérité, mais chaque découverte était aussi glissante qu'un poisson dans la main, et chaque fois qu'il essayait d'en attraper un, il remuait simplement sa queue et était libre.",
        "title": "Ohio",
        "author": "Stephen Markley",
        "sfw": "unknown"
    },
    {
        "time": "04:00",
        "quote_first": "C’est un peintre délirant qui termine une toile à deux heures et s’attend à une transformation sociétale radicale à ",
        "quote_last": " heures. Même lorsque les artistes écrivent des manifestes, ils sont (espérons-le) conscients que leur ton exigeant est, en fin de compte, emprunté, ne faisant que faire écho et imiter l’urgence des revendications de la guérilla ou des protestations des activistes, plutôt que de les mettre véritablement en pratique. Le peuple réclame parfois du changement. Ils ne réclament presque jamais d’art.",
        "quote_time_case": "quatre",
        "quote_raw": "C’est un peintre délirant qui termine une toile à deux heures et s’attend à une transformation sociétale radicale à quatre heures. Même lorsque les artistes écrivent des manifestes, ils sont (espérons-le) conscients que leur ton exigeant est, en fin de compte, emprunté, ne faisant que faire écho et imiter l’urgence des revendications de la guérilla ou des protestations des activistes, plutôt que de les mettre véritablement en pratique. Le peuple réclame parfois du changement. Ils ne réclament presque jamais d’art.",
        "title": "Informations",
        "author": "Zadie Smith",
        "sfw": "unknown"
    },
    {
        "time": "04:00",
        "quote_first": "Lorsque la rangée d'horloges dans leurs boîtiers sonna ",
        "quote_last": " heures, il ferma le registre et tendit la main vers la lampe à huile posée sur le bord du comptoir. En retirant la cheminée en verre, il alluma une allumette et la tint contre la mèche, puis replaça le verre et regarda les tons ambrés de la flamme remplir la pièce, dispersant les ombres entre les cadrans de l'horloge.",
        "quote_time_case": "quatre",
        "quote_raw": "Lorsque la rangée d'horloges dans leurs boîtiers sonna quatre heures, il ferma le registre et tendit la main vers la lampe à huile posée sur le bord du comptoir. En retirant la cheminée en verre, il alluma une allumette et la tint contre la mèche, puis replaça le verre et regarda les tons ambrés de la flamme remplir la pièce, dispersant les ombres entre les cadrans de l'horloge.",
        "title": "Cœur de crémaillère",
        "author": "Peter Bunzl",
        "sfw": "unknown"
    },
    {
        "time": "04:00",
        "quote_first": "Tout cela vous est visible à la lumière d'une lampe à huile suspendue au plafond, et à celle d'un excellent feu près duquel je suis assis dans mon manteau et mon bonnet ; mon manchon et mon parapluie sont sur la table, et je réchauffe l'engourdissement et le froid contractés par seize heures d'exposition à la cruauté d'une journée d'octobre : j'ai quitté Lawton à ",
        "quote_last": " et l'horloge de la ville de Millcote sonne maintenant à peine. huit.",
        "quote_time_case": "quatre heures du matin",
        "quote_raw": "Tout cela vous est visible à la lumière d'une lampe à huile suspendue au plafond, et à celle d'un excellent feu près duquel je suis assis dans mon manteau et mon bonnet ; mon manchon et mon parapluie sont sur la table, et je réchauffe l'engourdissement et le froid contractés par seize heures d'exposition à la cruauté d'une journée d'octobre : j'ai quitté Lawton à quatre heures du matin et l'horloge de la ville de Millcote sonne maintenant à peine. huit.",
        "title": "Jane Eyre",
        "author": "Charlotte Brontë",
        "sfw": "unknown"
    },
    {
        "time": "04:00",
        "quote_first": "Il était quatre heures lorsque nous sommes finalement partis. Maintenant, pour une raison quelconque, c'étaient Charles et Camilla qui ne parlaient pas. Ils s'étaient battus à propos de quelque chose - je les avais vus se disputer dans la cour - et pendant tout le chemin du retour, sur la banquette arrière, ils étaient assis côte à côte et regardaient droit devant eux, les bras croisés sur la poitrine dans ce que je suis sûr qu'ils Je n'avais pas réalisé qu'il s'agissait d'une mode comiquement identique.",
        "quote_last": "",
        "quote_time_case": "* Quatre heures",
        "quote_raw": "Il était quatre heures lorsque nous sommes finalement partis. Maintenant, pour une raison quelconque, c'étaient Charles et Camilla qui ne parlaient pas. Ils s'étaient battus à propos de quelque chose - je les avais vus se disputer dans la cour - et pendant tout le chemin du retour, sur la banquette arrière, ils étaient assis côte à côte et regardaient droit devant eux, les bras croisés sur la poitrine dans ce que je suis sûr qu'ils Je n'avais pas réalisé qu'il s'agissait d'une mode comiquement identique.",
        "title": "L'histoire secrète",
        "author": "Donna Tartt",
        "sfw": "unknown"
    },
    {
        "time": "04:00",
        "quote_first": "Après le départ de Francis, je me suis rendormi. Quand je me suis réveillé, il était ",
        "quote_last": ". J'avais dormi près de vingt-quatre heures.",
        "quote_time_case": "quatre heures du matin",
        "quote_raw": "Après le départ de Francis, je me suis rendormi. Quand je me suis réveillé, il était quatre heures du matin. J'avais dormi près de vingt-quatre heures.",
        "title": "L'histoire secrète",
        "author": "Donna Tartt",
        "sfw": "unknown"
    },
    {
        "time": "04:00",
        "quote_first": "Il se réveille à ",
        "quote_last": " heures, et quand il sort avec les nouveaux gants dans une main, Alice est assise dans l'éternelle chaise de jardin du motel, emmitouflée dans un sweat-shirt I LOVE LAS VEGAS et regardant un morceau de lune.",
        "quote_time_case": "quatre",
        "quote_raw": "Il se réveille à quatre heures, et quand il sort avec les nouveaux gants dans une main, Alice est assise dans l'éternelle chaise de jardin du motel, emmitouflée dans un sweat-shirt I LOVE LAS VEGAS et regardant un morceau de lune.",
        "title": "Billy Étés",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "time": "04:00",
        "quote_first": "Sa mère était au courant du fait de ne pas parler. Cela s'était produit après que Danny se soit aventuré dans la chambre 217 de l'Overlook.<br>« Veux-tu parler à Dick ? »<br>Allongé dans son lit, la regardant, il hocha la tête. Sa mère a appelé, même s'il était ",
        "quote_last": ".<br>Tard le lendemain, Dick est arrivé. Il a apporté quelque chose avec lui.<br>Un cadeau.",
        "quote_time_case": "quatre heures du matin",
        "quote_raw": "Sa mère était au courant du fait de ne pas parler. Cela s'était produit après que Danny se soit aventuré dans la chambre 217 de l'Overlook.<br>« Veux-tu parler à Dick ? »<br>Allongé dans son lit, la regardant, il hocha la tête. Sa mère a appelé, même s'il était quatre heures du matin.<br>Tard le lendemain, Dick est arrivé. Il a apporté quelque chose avec lui.<br>Un cadeau.",
        "title": "Docteur Sommeil",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "time": "04:00",
        "quote_first": "En signe de respect, Rose ôta son haut-de-forme et le tint à ses côtés.<br>A quatre heures, ils retournèrent en troupe à leur campement sur le parking, revigorés. Ils reviendraient le lendemain, et le surlendemain, et le surlendemain. Ils reviendraient jusqu'à ce que la bonne vapeur soit épuisée, puis ils repartiraient.",
        "quote_last": "",
        "quote_time_case": "* Quatre heures",
        "quote_raw": "En signe de respect, Rose ôta son haut-de-forme et le tint à ses côtés.<br>A quatre heures, ils retournèrent en troupe à leur campement sur le parking, revigorés. Ils reviendraient le lendemain, et le surlendemain, et le surlendemain. Ils reviendraient jusqu'à ce que la bonne vapeur soit épuisée, puis ils repartiraient.",
        "title": "Docteur Sommeil",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "time": "04:00",
        "quote_first": "Cela faisait maintenant une semaine que Vera ne tenait qu'à un fil, dans le coma, avec la respiration de Cheyne-Stokes, et c'était exactement le genre de nuit que les plus fragiles choisissaient de sortir. Généralement à ",
        "quote_last": ".",
        "quote_time_case": "4 heures du matin",
        "quote_raw": "Cela faisait maintenant une semaine que Vera ne tenait qu'à un fil, dans le coma, avec la respiration de Cheyne-Stokes, et c'était exactement le genre de nuit que les plus fragiles choisissaient de sortir. Généralement à 4 heures du matin.",
        "title": "Docteur Sommeil",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "time": "04:00",
        "quote_first": "Un poète peut mourir à vingt et un ans, un révolutionnaire ou un rock start à vingt-quatre ans. Mais après cela, vous supposez que tout ira bien. Vous avez dépassé Dead Man's Curve et vous êtes hors du tunnel, vous naviguant directement vers votre destination sur une autoroute à six voies, que vous le vouliez ou non. Vous vous faites couper les cheveux ; chaque matin, tu te rases. Vous n’êtes plus un poète, ni un révolutionnaire, ni une rock star. Vous ne vous évanouissez pas ivre dans les cabines téléphoniques et ne faites pas exploser les portes à ",
        "quote_last": ".",
        "quote_time_case": "quatre heures du matin",
        "quote_raw": "Un poète peut mourir à vingt et un ans, un révolutionnaire ou un rock start à vingt-quatre ans. Mais après cela, vous supposez que tout ira bien. Vous avez dépassé Dead Man's Curve et vous êtes hors du tunnel, vous naviguant directement vers votre destination sur une autoroute à six voies, que vous le vouliez ou non. Vous vous faites couper les cheveux ; chaque matin, tu te rases. Vous n’êtes plus un poète, ni un révolutionnaire, ni une rock star. Vous ne vous évanouissez pas ivre dans les cabines téléphoniques et ne faites pas exploser les portes à quatre heures du matin.",
        "title": "Saule aveugle, femme endormie",
        "author": "Haruki Murakami",
        "sfw": "unknown"
    },
    {
        "time": "04:00",
        "quote_first": "Trois mois avant la fête de quartier, avant qu'Oliver Dubois ne conduise un camion volé dans son propre salon, avant que quelqu'un ne tire sur Step Volkin à Forty-Six Oak Drive, Holly Dubois a décidé de faire une promenade tôt le matin. Très tôt. ",
        "quote_last": " tôt.",
        "quote_time_case": "Quatre heures du matin",
        "quote_raw": "Trois mois avant la fête de quartier, avant qu'Oliver Dubois ne conduise un camion volé dans son propre salon, avant que quelqu'un ne tire sur Step Volkin à Forty-Six Oak Drive, Holly Dubois a décidé de faire une promenade tôt le matin. Très tôt. Quatre heures du matin tôt.",
        "title": "Derrière le mensonge",
        "author": "Emilya Naymark",
        "sfw": "unknown"
    },
    {
        "time": "04:00",
        "quote_first": "\"Buster\", murmura-t-elle en frottant le petit shih tzu pour le réveiller. Après tout, marcher seule à ",
        "quote_last": " peut être considéré comme farfelu. Personne n’a fait ça à Sylvan, à l’exception d’un ou deux coureurs dévoués pendant leurs temps de recharge, et elle n’était pas une coureuse.",
        "quote_time_case": "quatre heures du matin",
        "quote_raw": "\"Buster\", murmura-t-elle en frottant le petit shih tzu pour le réveiller. Après tout, marcher seule à quatre heures du matin peut être considéré comme farfelu. Personne n’a fait ça à Sylvan, à l’exception d’un ou deux coureurs dévoués pendant leurs temps de recharge, et elle n’était pas une coureuse.",
        "title": "Derrière le mensonge",
        "author": "Emilya Naymark",
        "sfw": "unknown"
    },
    {
        "time": "04:00",
        "quote_first": "Ensuite, j'étais à moitié endormi dans le niveau inférieur et froid de la gare de Pennsylvanie, regardant le Tribune du matin et attendant le train de quatre heures.",
        "quote_last": "",
        "quote_time_case": "* Quatre heures",
        "quote_raw": "Ensuite, j'étais à moitié endormi dans le niveau inférieur et froid de la gare de Pennsylvanie, regardant le Tribune du matin et attendant le train de quatre heures.",
        "title": "Gatsby le magnifique",
        "author": "F. Scott Fitzgerald",
        "sfw": "unknown"
    },
    {
        "time": "04:00",
        "quote_first": "Elle s'est couchée à quatre heures, ne s'attendant pas à dormir un instant, mais son corps en train de guérir avait ses propres priorités. Elle s'est effondrée presque instantanément, et lorsqu'elle s'est réveillée au son insistant de son horloge de chevet, elle était heureuse d'avoir réglé l'alarme. Dehors, une brise d'octobre en rafales peignait les feuilles des arbres et les envoyait dans son jardin en volutes colorées. La lumière avait disparu de cet or étrange et sans profondeur qui semble être la propriété exclusive des après-midi de fin d'automne en Nouvelle-Angleterre.",
        "quote_last": "",
        "quote_time_case": "* Quatre heures",
        "quote_raw": "Elle s'est couchée à quatre heures, ne s'attendant pas à dormir un instant, mais son corps en train de guérir avait ses propres priorités. Elle s'est effondrée presque instantanément, et lorsqu'elle s'est réveillée au son insistant de son horloge de chevet, elle était heureuse d'avoir réglé l'alarme. Dehors, une brise d'octobre en rafales peignait les feuilles des arbres et les envoyait dans son jardin en volutes colorées. La lumière avait disparu de cet or étrange et sans profondeur qui semble être la propriété exclusive des après-midi de fin d'automne en Nouvelle-Angleterre.",
        "title": "Pleine obscurité, pas d'étoiles",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "time": "04:00",
        "quote_first": "𝘞𝘩𝘢𝘵 est arrivée sous la forme d'une camionnette vert vif, dimanche matin, à 4h00 du matin. pointu. Dervla s'est réveillée avec des gaz d'échappement âcres s'échappant de la fenêtre ouverte de sa chambre. L'agacement s'est transformé en gratitude lorsqu'elle a repéré l'étrange véhicule, car Dervla savait une bonne nouvelle lorsqu'elle en voyait un.",
        "quote_last": "",
        "quote_time_case": "* 4H00 DU MATIN.",
        "quote_raw": "𝘞𝘩𝘢𝘵 est arrivée sous la forme d'une camionnette vert vif, dimanche matin, à 4h00 du matin. pointu. Dervla s'est réveillée avec des gaz d'échappement âcres s'échappant de la fenêtre ouverte de sa chambre. L'agacement s'est transformé en gratitude lorsqu'elle a repéré l'étrange véhicule, car Dervla savait une bonne nouvelle lorsqu'elle en voyait un.",
        "title": "Soupe à la Grenade",
        "author": "Marsha Mehran",
        "sfw": "unknown"
    },
    {
        "time": "04:00",
        "quote_first": "Rien ne s'est passé, dit-il d'une voix faible. \"J'ai attendu, et vers quatre heures, elle est venue à la fenêtre et est restée là pendant une minute, puis elle a éteint la lumière.\"",
        "quote_last": "",
        "quote_time_case": "* Quatre heures",
        "quote_raw": "Rien ne s'est passé, dit-il d'une voix faible. \"J'ai attendu, et vers quatre heures, elle est venue à la fenêtre et est restée là pendant une minute, puis elle a éteint la lumière.\"",
        "title": "Gatsby le magnifique",
        "author": "F. Scott Fitzgerald",
        "sfw": "unknown"
    },
    {
        "time": "04:00",
        "quote_first": "J'ai regardé l'horloge et il était (oui, vous l'aurez deviné) ",
        "quote_last": " J'aurais dû être réconforté par le fait qu'environ un quart du monde à l'heure de Greenwich venait également de se réveiller en sursaut et était allongé, regardant misérablement dans l'obscurité, inquiet.",
        "quote_time_case": "quatre heures du matin.",
        "quote_raw": "J'ai regardé l'horloge et il était (oui, vous l'aurez deviné) quatre heures du matin. J'aurais dû être réconforté par le fait qu'environ un quart du monde à l'heure de Greenwich venait également de se réveiller en sursaut et était allongé, regardant misérablement dans l'obscurité, inquiet.",
        "title": "Pastèque",
        "author": "Marian Keyes",
        "sfw": "unknown"
    },
    {
        "time": "04:00",
        "quote_first": "Soudain, il s'est mis à pleurer. Recroquevillé sur le canapé, il sanglotait bruyamment. Michel regarda sa montre ; c'était juste après ",
        "quote_last": ". Sur l'écran, un chat sauvage avait un lapin dans la gueule.",
        "quote_time_case": "4 heures du matin",
        "quote_raw": "Soudain, il s'est mis à pleurer. Recroquevillé sur le canapé, il sanglotait bruyamment. Michel regarda sa montre ; c'était juste après 4 heures du matin. Sur l'écran, un chat sauvage avait un lapin dans la gueule.",
        "title": "Atomisé",
        "author": "Michel Houellebecq",
        "sfw": "unknown"
    },
    {
        "time": "04:00",
        "quote_first": "Les Oiseaux commençaient à ",
        "quote_last": " <br /> Leur période pour l'Aube",
        "quote_time_case": "Quatre heures",
        "quote_raw": "Les Oiseaux commençaient à Quatre heures <br /> Leur période pour l'Aube",
        "title": "Les oiseaux ont commencé à quatre heures",
        "author": "Emily Dickinson",
        "sfw": "unknown"
    },
    {
        "time": "04:00",
        "quote_first": "La veille de l'arrivée d'Albert Kessler à Santa Teresa, ",
        "quote_last": " du matin, Sergio Gonzalez Rodriguez a reçu un appel d'Azucena Esquivel Plata, journaliste et députée du PRI.",
        "quote_time_case": "à quatre heures",
        "quote_raw": "La veille de l'arrivée d'Albert Kessler à Santa Teresa, à quatre heures du matin, Sergio Gonzalez Rodriguez a reçu un appel d'Azucena Esquivel Plata, journaliste et députée du PRI.",
        "title": "2666",
        "author": "Roberto Bolano",
        "sfw": "unknown"
    },
    {
        "time": "04:00",
        "quote_first": "Je me réveille ",
        "quote_last": " dans une obscurité silencieuse et je regarde fixement. Avec le temps, les bords des rideaux deviendront plus clairs. En attendant, je vois ce qui est vraiment toujours là : une mort inquiétante, un jour plus proche maintenant, rendant toute pensée impossible, mais comment, où et quand je mourrai moi-même.",
        "quote_time_case": "à quatre heures",
        "quote_raw": "Je me réveille à quatre heures dans une obscurité silencieuse et je regarde fixement. Avec le temps, les bords des rideaux deviendront plus clairs. En attendant, je vois ce qui est vraiment toujours là : une mort inquiétante, un jour plus proche maintenant, rendant toute pensée impossible, mais comment, où et quand je mourrai moi-même.",
        "title": "Aubade",
        "author": "Philip Larkin",
        "sfw": "unknown"
    },
    {
        "time": "04:00",
        "quote_first": "Lorsqu'il s'aperçut que les chefs des grands hôtels et restaurants, une bande pointilleuse et impatiente, avaient tendance à se déplacer de vendeur en vendeur, achetant des pommes par-ci et des brocolis par-là, il demanda s'il pouvait avoir du thé à leur disposition. Tommy a accepté et les chefs, reconnaissants d'avoir une boisson chaude ",
        "quote_last": " du matin, se sont attardés et ont acheté.",
        "quote_time_case": "à quatre heures",
        "quote_raw": "Lorsqu'il s'aperçut que les chefs des grands hôtels et restaurants, une bande pointilleuse et impatiente, avaient tendance à se déplacer de vendeur en vendeur, achetant des pommes par-ci et des brocolis par-là, il demanda s'il pouvait avoir du thé à leur disposition. Tommy a accepté et les chefs, reconnaissants d'avoir une boisson chaude à quatre heures du matin, se sont attardés et ont acheté.",
        "title": "La Rose Thé",
        "author": "Jennifer Donnelly",
        "sfw": "unknown"
    },
    {
        "time": "04:00",
        "quote_first": "Il était maintenant quatre heures du matin d’été, et les collines de l’ouest, que je pouvais voir à travers une fenêtre du hall, commençaient à être impurées par le reflet de l’horizon opposé de l’aube.",
        "quote_last": "",
        "quote_time_case": "* Quatre heures",
        "quote_raw": "Il était maintenant quatre heures du matin d’été, et les collines de l’ouest, que je pouvais voir à travers une fenêtre du hall, commençaient à être impurées par le reflet de l’horizon opposé de l’aube.",
        "title": "Le mangeur de haschisch",
        "author": "Fitz Hugh Ludlow",
        "sfw": "nsfw"
    }
]