[
    {
        "time": "05:55",
        "quote_first": "Un, deux, trois, quatre, cinq, six… Elle remonta chaque horloge tour à tour, trois tours chacune, mettant juste assez de puissance dans les ressorts pour qu'ils fonctionnent à temps pour l'inspection de M. Westcott. En parlant de ça… il était ",
        "quote_last": ". Cinq minutes avant l'arrivée de M. Westcott pour inspecter ses horloges. Helena déglutit. Elle pouvait entendre des bruits de pas dans la pièce du dessous et les exclamations occasionnelles de Stanley.",
        "quote_time_case": "six heures moins cinq",
        "quote_raw": "Un, deux, trois, quatre, cinq, six… Elle remonta chaque horloge tour à tour, trois tours chacune, mettant juste assez de puissance dans les ressorts pour qu'ils fonctionnent à temps pour l'inspection de M. Westcott. En parlant de ça… il était six heures moins cinq. Cinq minutes avant l'arrivée de M. Westcott pour inspecter ses horloges. Helena déglutit. Elle pouvait entendre des bruits de pas dans la pièce du dessous et les exclamations occasionnelles de Stanley.",
        "title": "La Maison des Cent Horloges",
        "author": "A.M. Howell",
        "sfw": "unknown"
    },
    {
        "time": "05:55",
        "quote_first": "Billy ne se rend pas au parking en voiture. Le parking est terminé. À six heures moins cinq, il se gare sur Main Street, à quelques pâtés de maisons de la tour Gérard. Il y a beaucoup de places en bordure de rue à cette heure et le trottoir est désert.",
        "quote_last": "",
        "quote_time_case": "cinq à six",
        "quote_raw": "Billy ne se rend pas au parking en voiture. Le parking est terminé. À six heures moins cinq, il se gare sur Main Street, à quelques pâtés de maisons de la tour Gérard. Il y a beaucoup de places en bordure de rue à cette heure et le trottoir est désert.",
        "title": "Billy Étés",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "time": "05:55",
        "quote_first": "Il était ",
        "quote_last": " du matin et il pleuvait fort lorsque j'ai pédalé jusqu'au stand à vélos juste à l'extérieur du parvis de la gare et me suis précipité à l'intérieur. J'ai couru devant l'étalage de livres, où toutes les pancartes du Yorkshire Post (un journal du matin) lisaient « York Horror », mais aussi « Terrific February Gales at Coast ».",
        "quote_time_case": "5h55",
        "quote_raw": "Il était 5h55 du matin et il pleuvait fort lorsque j'ai pédalé jusqu'au stand à vélos juste à l'extérieur du parvis de la gare et me suis précipité à l'intérieur. J'ai couru devant l'étalage de livres, où toutes les pancartes du Yorkshire Post (un journal du matin) lisaient « York Horror », mais aussi « Terrific February Gales at Coast ».",
        "title": "Le porteur de bagages perdu",
        "author": "Andrew Martin",
        "sfw": "unknown"
    }
]