[
    {
        "time": "07:15",
        "quote_first": "Le radeau dérivait régulièrement vers le nord. \"Il doit y avoir un courant.\" Le courant les entraînait vers le nord, vers l'hôtel. Il regarda sa montre et fut étonné de constater qu'il était ",
        "quote_last": ". Seulement quinze minutes s'étaient écoulées depuis qu'il avait regardé sa montre pour la dernière fois. Cela m'a semblé deux heures.",
        "quote_time_case": "sept heures quinze",
        "quote_raw": "Le radeau dérivait régulièrement vers le nord. \"Il doit y avoir un courant.\" Le courant les entraînait vers le nord, vers l'hôtel. Il regarda sa montre et fut étonné de constater qu'il était sept heures quinze. Seulement quinze minutes s'étaient écoulées depuis qu'il avait regardé sa montre pour la dernière fois. Cela m'a semblé deux heures.",
        "title": "parc jurassique",
        "author": "Michael Crichton",
        "sfw": "unknown"
    },
    {
        "time": "07:15",
        "quote_first": "À 7 h 15, le 25 janvier, nous avons commencé à voler vers le nord-ouest sous le pilotage de McTighe avec dix hommes, sept chiens, un traîneau, du carburant et de la nourriture, ainsi que d'autres articles, dont l'équipement sans fil de l'avion.",
        "quote_last": "",
        "quote_time_case": "7h15",
        "quote_raw": "À 7 h 15, le 25 janvier, nous avons commencé à voler vers le nord-ouest sous le pilotage de McTighe avec dix hommes, sept chiens, un traîneau, du carburant et de la nourriture, ainsi que d'autres articles, dont l'équipement sans fil de l'avion.",
        "title": "Aux Montagnes de la Folie",
        "author": "H.P. Lovecraft",
        "sfw": "unknown"
    },
    {
        "time": "07:15",
        "quote_first": "Gough frappa de nouveau à la porte de la chambre de M. et Mme Kent. Cette fois, il était ouvert : Mary Kent s'était levée du lit et avait enfilé sa robe de chambre, après avoir vérifié la montre de son mari : il était ",
        "quote_last": ". Une conversation confuse s'ensuivit, dans laquelle chaque femme semblait supposer que Saville était avec l'autre.",
        "quote_time_case": "7h15",
        "quote_raw": "Gough frappa de nouveau à la porte de la chambre de M. et Mme Kent. Cette fois, il était ouvert : Mary Kent s'était levée du lit et avait enfilé sa robe de chambre, après avoir vérifié la montre de son mari : il était 7h15. Une conversation confuse s'ensuivit, dans laquelle chaque femme semblait supposer que Saville était avec l'autre.",
        "title": "Les soupçons de M. Whicher",
        "author": "Kate Summerscale",
        "sfw": "unknown"
    },
    {
        "time": "07:15",
        "quote_first": "C'était au début du mois d'avril de l'année 1983 que je me suis réveillé un matin pour trouver Sherlock Holmes debout, tout habillé, à côté de mon lit. Il se lève tard, en règle générale, et comme l'horloge sur la cheminée m'indiquait qu'il n'était que ",
        "quote_last": ", je clignai des yeux avec une certaine surprise, et peut-être juste un peu de ressentiment, car j'étais moi-même un habitué. dans mes habitudes.",
        "quote_time_case": "sept heures et quart",
        "quote_raw": "C'était au début du mois d'avril de l'année 1983 que je me suis réveillé un matin pour trouver Sherlock Holmes debout, tout habillé, à côté de mon lit. Il se lève tard, en règle générale, et comme l'horloge sur la cheminée m'indiquait qu'il n'était que sept heures et quart, je clignai des yeux avec une certaine surprise, et peut-être juste un peu de ressentiment, car j'étais moi-même un habitué. dans mes habitudes.",
        "title": "L'aventure de la bande mouchetée",
        "author": "Sir Arthur Conan Doyle",
        "sfw": "unknown"
    }
]