[
    {
        "time": "08:15",
        "quote_first": "« Passez-moi le chef des services secrets de la Maison Blanche. »<br/>« Oui, monsieur. »<br/> Le directeur jeta un coup d'œil à sa montre : 7h10. Andrews devait arriver à 20 h 15. Le téléphone a sonné.",
        "quote_last": "",
        "quote_time_case": "8h15",
        "quote_raw": "« Passez-moi le chef des services secrets de la Maison Blanche. »<br/>« Oui, monsieur. »<br/> Le directeur jeta un coup d'œil à sa montre : 7h10. Andrews devait arriver à 20 h 15. Le téléphone a sonné.",
        "title": "Devons-nous le dire au président?",
        "author": "Jeffrey Archer",
        "sfw": "sfw"
    },
    {
        "time": "08:15",
        "quote_first": "Personne au bureau n'a demandé à Louis une pièce d'identité ou un paiement. Une femme âgée lui a montré une petite pièce impeccablement propre et est partie sans dire un mot. Le premier vol direct de Prague à Vienne partait à ",
        "quote_last": " et Most avait décidé que Louis ne devrait pas passer les heures à attendre dans un salon d'aéroport.",
        "quote_time_case": "8h15",
        "quote_raw": "Personne au bureau n'a demandé à Louis une pièce d'identité ou un paiement. Une femme âgée lui a montré une petite pièce impeccablement propre et est partie sans dire un mot. Le premier vol direct de Prague à Vienne partait à 8h15 et Most avait décidé que Louis ne devrait pas passer les heures à attendre dans un salon d'aéroport.",
        "title": "Les Sans-Nom",
        "author": "John Connolly",
        "sfw": "unknown"
    },
    {
        "time": "08:15",
        "quote_first": "Casey Kingsley n'a pas été entièrement surpris de voir sa nouvelle recrue assise devant son bureau lorsqu'il est arrivé à ",
        "quote_last": " ce matin-là. Il n'était pas non plus surpris de voir la bouteille que Torrance tenait dans ses mains, dévissant d'abord le bouchon, puis le remettant et le resserrant - il avait eu ce look spécial depuis le début, la Kappy's Discount Liquor de mille mètres. Regard du magasin.",
        "quote_time_case": "huit heures et quart",
        "quote_raw": "Casey Kingsley n'a pas été entièrement surpris de voir sa nouvelle recrue assise devant son bureau lorsqu'il est arrivé à huit heures et quart ce matin-là. Il n'était pas non plus surpris de voir la bouteille que Torrance tenait dans ses mains, dévissant d'abord le bouchon, puis le remettant et le resserrant - il avait eu ce look spécial depuis le début, la Kappy's Discount Liquor de mille mètres. Regard du magasin.",
        "title": "Docteur Sommeil",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "time": "08:15",
        "quote_first": "C'était en hiver que cela se produisait, le jour le plus court, avec une semaine de brouillard en plus, donc le fait qu'il faisait encore très sombre lorsque George se réveilla le matin ne lui permettait pas de déterminer l'heure. Il leva la main et baissa sa montre. Il était ",
        "quote_last": ".",
        "quote_time_case": "huit heures et quart",
        "quote_raw": "C'était en hiver que cela se produisait, le jour le plus court, avec une semaine de brouillard en plus, donc le fait qu'il faisait encore très sombre lorsque George se réveilla le matin ne lui permettait pas de déterminer l'heure. Il leva la main et baissa sa montre. Il était huit heures et quart.",
        "title": "Trois hommes dans un bateau",
        "author": "Jerome K. Jerome",
        "sfw": "unknown"
    },
    {
        "time": "08:15",
        "quote_first": "Vous scrutez votre poignet : « Il est huit heures quinze. (Et là le temps a fourchu.) Je vais l'allumer. L'écran dans son bouillon vide évolua vers un flou réaliste et la musique retentit.",
        "quote_last": "",
        "quote_time_case": "huit quinze",
        "quote_raw": "Vous scrutez votre poignet : « Il est huit heures quinze. (Et là le temps a fourchu.) Je vais l'allumer. L'écran dans son bouillon vide évolua vers un flou réaliste et la musique retentit.",
        "title": "Feu pâle",
        "author": "Vladimir Nabokov",
        "sfw": "unknown"
    }
]