[
    {
        "time": "08:20",
        "quote_first": "Il avait vu les navetteurs matinaux affluer dans chaque train. Vers ",
        "quote_last": ", Adam estima qu'ils étaient à leur apogée. Il vérifia que l'icône était en place et quitta sa cachette pour rejoindre le flot alors qu'ils se dirigeaient vers le travail.",
        "quote_time_case": "huit heures vingt",
        "quote_raw": "Il avait vu les navetteurs matinaux affluer dans chaque train. Vers huit heures vingt, Adam estima qu'ils étaient à leur apogée. Il vérifia que l'icône était en place et quitta sa cachette pour rejoindre le flot alors qu'ils se dirigeaient vers le travail.",
        "title": "Une question d'honneur",
        "author": "Jeffrey Archer",
        "sfw": "sfw"
    },
    {
        "time": "08:20",
        "quote_first": "Ce matin, j'ai sorti la vedette pendant une quarantaine de minutes pour tester le moteur. Elle a causé quelques ennuis. Cela a duré de sept heures quarante-cinq à ",
        "quote_last": ", assez près.",
        "quote_time_case": "huit heures vingt",
        "quote_raw": "Ce matin, j'ai sorti la vedette pendant une quarantaine de minutes pour tester le moteur. Elle a causé quelques ennuis. Cela a duré de sept heures quarante-cinq à huit heures vingt, assez près.",
        "title": "Le phare",
        "author": "P.D. James",
        "sfw": "sfw"
    },
    {
        "time": "08:20",
        "quote_first": "A chaque extrémité du parvis, les deux grands globes de lumière soutenus par des dauphins de bronze jetaient des flaques brillantes sur la surface houleuse de l'eau qui, sous ses yeux, scintillait comme un grand manteau de satin noir, secoué, lissé et doucement gonflé par une main invisible. Mandy jeta un coup d'œil à sa montre : ",
        "quote_last": ".",
        "quote_time_case": "8h20",
        "quote_raw": "A chaque extrémité du parvis, les deux grands globes de lumière soutenus par des dauphins de bronze jetaient des flaques brillantes sur la surface houleuse de l'eau qui, sous ses yeux, scintillait comme un grand manteau de satin noir, secoué, lissé et doucement gonflé par une main invisible. Mandy jeta un coup d'œil à sa montre : 8h20.",
        "title": "Péché originel",
        "author": "P.D. James",
        "sfw": "sfw"
    },
    {
        "time": "08:20",
        "quote_first": "Huit heures vingt, les cartes et les puzzles sortent.",
        "quote_last": "",
        "quote_time_case": "Huit vingt",
        "quote_raw": "Huit heures vingt, les cartes et les puzzles sortent.",
        "title": "Vol au dessus d'un nid de coucou",
        "author": "Ken Kesey",
        "sfw": "unknown"
    },
    {
        "time": "08:20",
        "quote_first": "Quand les machines à écrire s'arrêtent (",
        "quote_last": " et autres heures mythiques), qu'il n'y a pas d'avions de bombardiers américains dans le ciel et que la circulation automobile n'est pas trop dense dans Oxford Street, on entend les oiseaux d'hiver gazouiller dehors, occupés à la rue. mangeoires que les filles ont installées.",
        "quote_time_case": "8h20",
        "quote_raw": "Quand les machines à écrire s'arrêtent (8h20 et autres heures mythiques), qu'il n'y a pas d'avions de bombardiers américains dans le ciel et que la circulation automobile n'est pas trop dense dans Oxford Street, on entend les oiseaux d'hiver gazouiller dehors, occupés à la rue. mangeoires que les filles ont installées.",
        "title": "L'arc-en-ciel de la gravité",
        "author": "Thomas Pynchon",
        "sfw": "unknown"
    }
]