[
    {
        "time": "10:54",
        "quote_first": "Le bourdonnement des bavardages nerveux cessa à ",
        "quote_last": " lorsqu'un homme grand et élégant en tenue du matin entra dans la pièce, s'arrêta au pied de la marche et se tourna pour faire face à l'assemblée.",
        "quote_time_case": "onze heures moins six",
        "quote_raw": "Le bourdonnement des bavardages nerveux cessa à onze heures moins six lorsqu'un homme grand et élégant en tenue du matin entra dans la pièce, s'arrêta au pied de la marche et se tourna pour faire face à l'assemblée.",
        "title": "C'était un homme",
        "author": "Jeffrey Archer",
        "sfw": "sfw"
    },
    {
        "time": "10:54",
        "quote_first": "",
        "quote_last": "<br/>\"Bureau du commandant Hawksby.\"<br/>\"C'est Bruce Lamont, Angela. Pouvez-vous me mettre en contact avec le patron ?\"<br/>\"Il est toujours en Italie, Bruce. Je suis je ne l'attends pas avant lundi.\"",
        "quote_time_case": "10h54 GMT",
        "quote_raw": "10h54 GMT<br/>\"Bureau du commandant Hawksby.\"<br/>\"C'est Bruce Lamont, Angela. Pouvez-vous me mettre en contact avec le patron ?\"<br/>\"Il est toujours en Italie, Bruce. Je suis je ne l'attends pas avant lundi.\"",
        "title": "Rien de risqué",
        "author": "Jeffrey Archer",
        "sfw": "sfw"
    },
    {
        "time": "10:54",
        "quote_first": "Il était ",
        "quote_last": ". Son appel téléphonique arriverait dans une minute. Ils étaient à des heures différentes chaque matin et elle avait un tableau plastifié en plastique qui lui indiquait à quelle heure s'attendre à l'appel chaque jour.",
        "quote_time_case": "10h54",
        "quote_raw": "Il était 10h54. Son appel téléphonique arriverait dans une minute. Ils étaient à des heures différentes chaque matin et elle avait un tableau plastifié en plastique qui lui indiquait à quelle heure s'attendre à l'appel chaque jour.",
        "title": "Dernier appel",
        "author": "Warren Murphy and Richard Sapir",
        "sfw": "sfw"
    },
    {
        "time": "10:54",
        "quote_first": "Je vous dis que vous avez versé 6 495 $ à la Bennington's Bank dans High Street à 10 h 54 aujourd'hui, a insisté Frost.<br/>\"Et je vous dis que je ne l'ai pas fait\", cracha l'homme.",
        "quote_last": "",
        "quote_time_case": "* 10h54",
        "quote_raw": "Je vous dis que vous avez versé 6 495 $ à la Bennington's Bank dans High Street à 10 h 54 aujourd'hui, a insisté Frost.<br/>\"Et je vous dis que je ne l'ai pas fait\", cracha l'homme.",
        "title": "Gel dur",
        "author": "R.D. Wingfield",
        "sfw": "sfw"
    }
]