[
    {
        "time": "10:55",
        "quote_first": "À ",
        "quote_last": ", le chanoine accompagnerait le Lord Chancelier dans la cathédrale, puis ils se dirigeraient vers le devant de la nef où il devrait atterrir – le mot du chanoine – à 10h57.",
        "quote_time_case": "10h55",
        "quote_raw": "À 10h55, le chanoine accompagnerait le Lord Chancelier dans la cathédrale, puis ils se dirigeraient vers le devant de la nef où il devrait atterrir – le mot du chanoine – à 10h57.",
        "title": "C'était un homme",
        "author": "Jeffrey Archer",
        "sfw": "sfw"
    },
    {
        "time": "10:55",
        "quote_first": "À dix heures cinquante-cinq précises, le caporal suppléant Trumper se tenait tremblant devant la tente du colonel, presque aussi craintif à l'égard de son commandant qu'à l'idée de franchir le sommet. Quelques minutes plus tard, le sergent-major de la compagnie est sorti de la tente pour le récupérer.",
        "quote_last": "",
        "quote_time_case": "dix cinquante-cinq heures",
        "quote_raw": "À dix heures cinquante-cinq précises, le caporal suppléant Trumper se tenait tremblant devant la tente du colonel, presque aussi craintif à l'égard de son commandant qu'à l'idée de franchir le sommet. Quelques minutes plus tard, le sergent-major de la compagnie est sorti de la tente pour le récupérer.",
        "title": "À vol d'oiseau",
        "author": "Jeffrey Archer",
        "sfw": "sfw"
    },
    {
        "time": "10:55",
        "quote_first": "L'appel est arrivé sur son portable dédié à ",
        "quote_last": ", alors qu'il ajoutait à sa sélection de légumes biologiques, et était la voix de Kate. \"Nous avons une affaire. Le meurtre apparent d'un patient dans une clinique privée à Stoke Cheverell, dans le Dorset. C'est dans un manoir.\"",
        "quote_time_case": "dix heures cinquante-cinq",
        "quote_raw": "L'appel est arrivé sur son portable dédié à dix heures cinquante-cinq, alors qu'il ajoutait à sa sélection de légumes biologiques, et était la voix de Kate. \"Nous avons une affaire. Le meurtre apparent d'un patient dans une clinique privée à Stoke Cheverell, dans le Dorset. C'est dans un manoir.\"",
        "title": "Le patient privé",
        "author": "P.D. James",
        "sfw": "sfw"
    },
    {
        "time": "10:55",
        "quote_first": "Mais cette réunion, convoquée dans le bureau du commissaire adjoint Harkness, au septième étage de New Scotland Yard, à ",
        "quote_last": " dans la matinée du samedi 23 octobre, avait, dès sa première entrée dans la pièce, le présage indubitable d'un meurtre.",
        "quote_time_case": "dix heures cinquante-cinq",
        "quote_raw": "Mais cette réunion, convoquée dans le bureau du commissaire adjoint Harkness, au septième étage de New Scotland Yard, à dix heures cinquante-cinq dans la matinée du samedi 23 octobre, avait, dès sa première entrée dans la pièce, le présage indubitable d'un meurtre.",
        "title": "Le phare",
        "author": "P.D. James",
        "sfw": "sfw"
    },
    {
        "time": "10:55",
        "quote_first": "À 10 h 55, ils entraient par Farholme Gate et ressortaient dix minutes et demie plus tard à Bannermere Gate. À quarante années-lumière.",
        "quote_last": "",
        "quote_time_case": "10h55",
        "quote_raw": "À 10 h 55, ils entraient par Farholme Gate et ressortaient dix minutes et demie plus tard à Bannermere Gate. À quarante années-lumière.",
        "title": "L'Ombre et la Nuit",
        "author": "Chris Walley",
        "sfw": "sfw"
    },
    {
        "time": "10:55",
        "quote_first": "«Elle s'est assise face au bureau vide, lui a souri d'une manière qu'elle espérait faire preuve de compétence et d'intelligence, puis a soupiré et s'est affalée en arrière et a vérifié sa montre. L’entretien était à onze heures. Il était ",
        "quote_last": ". »",
        "quote_time_case": "10h55",
        "quote_raw": "«Elle s'est assise face au bureau vide, lui a souri d'une manière qu'elle espérait faire preuve de compétence et d'intelligence, puis a soupiré et s'est affalée en arrière et a vérifié sa montre. L’entretien était à onze heures. Il était 10h55. »",
        "title": "Les Grammariens : un roman",
        "author": "Cathleen Schine",
        "sfw": "unknown"
    },
    {
        "time": "10:55",
        "quote_first": "L'horloge indiquait encore ",
        "quote_last": " lorsque Winnie l'ourson et Porcinet repartirent une demi-heure plus tard.",
        "quote_time_case": "onze heures moins cinq",
        "quote_raw": "L'horloge indiquait encore onze heures moins cinq lorsque Winnie l'ourson et Porcinet repartirent une demi-heure plus tard.",
        "title": "La maison à Pooh Corner",
        "author": "A.A. Milne",
        "sfw": "unknown"
    },
    {
        "time": "10:55",
        "quote_first": "Le juge Wargrave a déclaré :<br>« Il est maintenant ",
        "quote_last": ". Je pense que nous devrions convoquer Miss Brent pour qu'elle rejoigne notre conclave.",
        "quote_time_case": "onze heures moins cinq",
        "quote_raw": "Le juge Wargrave a déclaré :<br>« Il est maintenant onze heures moins cinq. Je pense que nous devrions convoquer Miss Brent pour qu'elle rejoigne notre conclave.",
        "title": "Et puis il n'y en avait pas",
        "author": "Agatha Christie",
        "sfw": "unknown"
    }
]