[
    {
        "time": "11:12",
        "quote_first": "\"",
        "quote_last": " postes d'action, postes d'action.\"<br>James se glissa rapidement dans la galerie Lamanns tandis que Jean-Pierre retirait de nouveau de sa fenêtre l'aquarelle Sutherland de la Tamise et du Batelier et la remplaçait par une huile de Van. Gogh, un exemple aussi magnifique de l'œuvre du maître qu'une galerie londonienne n'en a jamais vu.",
        "quote_time_case": "11h12",
        "quote_raw": "\"11h12 postes d'action, postes d'action.\"<br>James se glissa rapidement dans la galerie Lamanns tandis que Jean-Pierre retirait de nouveau de sa fenêtre l'aquarelle Sutherland de la Tamise et du Batelier et la remplaçait par une huile de Van. Gogh, un exemple aussi magnifique de l'œuvre du maître qu'une galerie londonienne n'en a jamais vu.",
        "title": "Pas un centime de plus, pas un centime de moins",
        "author": "Jeffrey Archer",
        "sfw": "sfw"
    },
    {
        "time": "11:12",
        "quote_first": "",
        "quote_last": " J'ai une solution, via le journal local. Une fille du village va le récupérer, repasser le tout pendant la nuit pour 3 £ la chemise et coudre le bouton d'Eddie.",
        "quote_time_case": "11h12",
        "quote_raw": "11h12 J'ai une solution, via le journal local. Une fille du village va le récupérer, repasser le tout pendant la nuit pour 3 £ la chemise et coudre le bouton d'Eddie.",
        "title": "La déesse non domestique",
        "author": "Sophie Kinsella",
        "sfw": "unknown"
    },
    {
        "time": "11:12",
        "quote_first": "J'ai regardé l'horloge de la rue dans la rue : ",
        "quote_last": ", 87 degrés.<br>\"Il n'y a qu'un pâté de maisons et demi et il ne fait pas si chaud, papa. La promenade te fera du bien.\" Cette conversation m'a coupé le souffle, comme si je portais une ceinture à baleines serrées.",
        "quote_time_case": "11h12",
        "quote_raw": "J'ai regardé l'horloge de la rue dans la rue : 11h12, 87 degrés.<br>\"Il n'y a qu'un pâté de maisons et demi et il ne fait pas si chaud, papa. La promenade te fera du bien.\" Cette conversation m'a coupé le souffle, comme si je portais une ceinture à baleines serrées.",
        "title": "Mille acres",
        "author": "Jane Smiley",
        "sfw": "unknown"
    }
]