[
    {
        "time": "12:15",
        "quote_first": "Je n'aurais pas pu commettre ce crime. Pauline Stacy est tombée de cet étage au sol à midi cinq minutes. Une centaine de personnes entreront dans la barre des témoins et diront que je me tenais sur le balcon de ma propre chambre juste avant midi jusqu'à une heure ",
        "quote_last": " - la période habituelle de mes prières publiques.",
        "quote_time_case": "et quart",
        "quote_raw": "Je n'aurais pas pu commettre ce crime. Pauline Stacy est tombée de cet étage au sol à midi cinq minutes. Une centaine de personnes entreront dans la barre des témoins et diront que je me tenais sur le balcon de ma propre chambre juste avant midi jusqu'à une heure et quart - la période habituelle de mes prières publiques.",
        "title": "L'oeil d'Apollon",
        "author": "G.K. Chesterton",
        "sfw": "unknown"
    },
    {
        "time": "12:15",
        "quote_first": "Très bien, chérie, dit-elle. \"J'ai pris le train de 10 h 20 pour Eastnor, ce qui n'est pas un mauvais train, si jamais vous voulez y aller. Je suis arrivé à ",
        "quote_last": " et je suis allé directement à la maison - vous n'avez jamais vu la maison, bien sûr ? C'est tout à fait charmant, et j'ai dit au majordome que je voulais voir M. Ford pour affaires. J'avais pris la précaution de découvrir qu'il n'était pas là. Il est à Droitwich.",
        "quote_time_case": "midi et quart",
        "quote_raw": "Très bien, chérie, dit-elle. \"J'ai pris le train de 10 h 20 pour Eastnor, ce qui n'est pas un mauvais train, si jamais vous voulez y aller. Je suis arrivé à midi et quart et je suis allé directement à la maison - vous n'avez jamais vu la maison, bien sûr ? C'est tout à fait charmant, et j'ai dit au majordome que je voulais voir M. Ford pour affaires. J'avais pris la précaution de découvrir qu'il n'était pas là. Il est à Droitwich.",
        "title": "La petite pépite",
        "author": "P.G. Wodehouse",
        "sfw": "unknown"
    },
    {
        "time": "12:15",
        "quote_first": "Que dois-je penser de libérateur et de rafraîchissant ? Je suis d'humeur quand j'ouvre ma fenêtre la nuit et que je regarde les étoiles. Malheureusement il est ",
        "quote_last": " par une journée grise et maussade, les avions sont actifs",
        "quote_time_case": "12h15",
        "quote_raw": "Que dois-je penser de libérateur et de rafraîchissant ? Je suis d'humeur quand j'ouvre ma fenêtre la nuit et que je regarde les étoiles. Malheureusement il est 12h15 par une journée grise et maussade, les avions sont actifs",
        "title": "Journal d'un écrivain : extraits du journal de Virgina Woolf",
        "author": "Virginia Woolf",
        "sfw": "unknown"
    }
]