[
    {
        "time": "12:45",
        "quote_first": "Vendredi à ",
        "quote_last": ", David est arrivé à l'Athenaeum, un immense bâtiment blanc situé au coin de Pall Mall, dominé par une statue du duc d'York.",
        "quote_time_case": "12h45",
        "quote_raw": "Vendredi à 12h45, David est arrivé à l'Athenaeum, un immense bâtiment blanc situé au coin de Pall Mall, dominé par une statue du duc d'York.",
        "title": "Pas un centime de plus, pas un centime de moins",
        "author": "Jeffrey Archer",
        "sfw": "sfw"
    },
    {
        "time": "12:45",
        "quote_first": "Ce dimanche était une journée d’été digne d’un livre d’images dans le Maine : claire, lumineuse et chaude. À ",
        "quote_last": ", Ruth McCausland, vêtue d'une jolie robe d'été bleue, quittait sa maison pour la dernière fois.",
        "quote_time_case": "une heure moins le quart",
        "quote_raw": "Ce dimanche était une journée d’été digne d’un livre d’images dans le Maine : claire, lumineuse et chaude. À une heure moins le quart, Ruth McCausland, vêtue d'une jolie robe d'été bleue, quittait sa maison pour la dernière fois.",
        "title": "Les Tommyknockers",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "time": "12:45",
        "quote_first": "Le garçon a remis une dépêche. Le professeur referma la porte et, après avoir regardé la direction, l'ouvrit et lut à haute voix. \"Attention à D. Il vient tout à l'heure, à ",
        "quote_last": ", d'arriver précipitamment de Carfax et s'est précipité vers le Sud. Il semble faire le tour et voudra peut-être vous voir : Mina\"",
        "quote_time_case": "12h45",
        "quote_raw": "Le garçon a remis une dépêche. Le professeur referma la porte et, après avoir regardé la direction, l'ouvrit et lut à haute voix. \"Attention à D. Il vient tout à l'heure, à 12h45, d'arriver précipitamment de Carfax et s'est précipité vers le Sud. Il semble faire le tour et voudra peut-être vous voir : Mina\"",
        "title": "Dracula",
        "author": "Bram Stoker",
        "sfw": "unknown"
    },
    {
        "time": "12:45",
        "quote_first": "Parce qu'il pleuvait, et parce qu'elle était déprimée et de mauvaise humeur, et parce que Robbie n'était pas venu à ",
        "quote_last": ", Elizabeth s'est offert un Martini pendant qu'elle attendait, assise inconfortablement sur une chaise étroite du restaurant, regardant d'autres personnes peu impressionnantes. les gens entrent et sortent.",
        "quote_time_case": "une heure moins le quart",
        "quote_raw": "Parce qu'il pleuvait, et parce qu'elle était déprimée et de mauvaise humeur, et parce que Robbie n'était pas venu à une heure moins le quart, Elizabeth s'est offert un Martini pendant qu'elle attendait, assise inconfortablement sur une chaise étroite du restaurant, regardant d'autres personnes peu impressionnantes. les gens entrent et sortent.",
        "title": "La loterie ou l'aventure de James Harris",
        "author": "Shirley Jackson",
        "sfw": "unknown"
    }
]