[
    {
        "time": "13:00",
        "quote_first": "\"Viens\", dit le Magicien. « Pour Aslan, toutes les heures sont peut-être proches, mais chez moi, toutes les heures de faim sont 13 heures ».",
        "quote_last": "",
        "quote_time_case": "* une heure",
        "quote_raw": "\"Viens\", dit le Magicien. « Pour Aslan, toutes les heures sont peut-être proches, mais chez moi, toutes les heures de faim sont 13 heures ».",
        "title": "L'Odyssée du Passeur d'aurore",
        "author": "C.S. Lewis",
        "sfw": "unknown"
    },
    {
        "time": "13:00",
        "quote_first": "Devinez quoi! » dit Klaus en versant de la soupe aux lentilles dans la bouche de Gunther lors du repas de midi à Gaza. \"J'ai l'honneur d'être le premier homme à Gaza à rencontrer les médecins légistes. À une heure précise à Hébron.\"",
        "quote_last": "",
        "quote_time_case": "* une heure pile",
        "quote_raw": "Devinez quoi! » dit Klaus en versant de la soupe aux lentilles dans la bouche de Gunther lors du repas de midi à Gaza. \"J'ai l'honneur d'être le premier homme à Gaza à rencontrer les médecins légistes. À une heure précise à Hébron.\"",
        "title": "Vallée lumineuse de l'amour",
        "author": "Edna Hong",
        "sfw": "unknown"
    },
    {
        "time": "13:00",
        "quote_first": "Demain à 13 heures, Anders sera là avec le traîneau, puis vous ferez le tour selon la liste et déposerez un panier à chaque endroit.",
        "quote_last": "",
        "quote_time_case": "* une heure",
        "quote_raw": "Demain à 13 heures, Anders sera là avec le traîneau, puis vous ferez le tour selon la liste et déposerez un panier à chaque endroit.",
        "title": "Le marteau de Dieu",
        "author": "Bo Giertz",
        "sfw": "sfw"
    },
    {
        "time": "13:00",
        "quote_first": "Il a fermé ses portes à ",
        "quote_last": ". Il avait écrit deux pages, et le sentiment qu’il revenait à l’homme nerveux et névrosé qui avait presque incendié sa maison trois ans auparavant devenait de plus en plus difficile à écarter.",
        "quote_time_case": "une heure",
        "quote_raw": "Il a fermé ses portes à une heure. Il avait écrit deux pages, et le sentiment qu’il revenait à l’homme nerveux et névrosé qui avait presque incendié sa maison trois ans auparavant devenait de plus en plus difficile à écarter.",
        "title": "Si ça saigne",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "time": "13:00",
        "quote_first": "Une cuve a été installée pour faire fondre la neige pour le mortier. Ils entendirent quelqu’un dire qu’il était déjà midi.<br/>« Il sera sûrement midi », annonça Choukhov. \"Le soleil est déjà au-dessus du sommet.\"<br/>\"Si c'est le cas\", rétorqua le capitaine, \"il est ",
        "quote_last": ", pas midi.\"<br/>\"Comment comprenez-vous cela ?\" » Demanda Choukhov surpris. « Les vieux disent que le soleil est le plus haut à l'heure du dîner. »<br/> « Peut-être que c'était de leur temps ! » » rétorqua le capitaine. « Depuis lors, il a été décrété que le soleil était au plus haut à une heure. »<br/>« Qui a décrété cela ? »<br/>« Le gouvernement soviétique. »",
        "quote_time_case": "une heure",
        "quote_raw": "Une cuve a été installée pour faire fondre la neige pour le mortier. Ils entendirent quelqu’un dire qu’il était déjà midi.<br/>« Il sera sûrement midi », annonça Choukhov. \"Le soleil est déjà au-dessus du sommet.\"<br/>\"Si c'est le cas\", rétorqua le capitaine, \"il est une heure, pas midi.\"<br/>\"Comment comprenez-vous cela ?\" » Demanda Choukhov surpris. « Les vieux disent que le soleil est le plus haut à l'heure du dîner. »<br/> « Peut-être que c'était de leur temps ! » » rétorqua le capitaine. « Depuis lors, il a été décrété que le soleil était au plus haut à une heure. »<br/>« Qui a décrété cela ? »<br/>« Le gouvernement soviétique. »",
        "title": "Un jour dans la vie d'Ivan Denosovitch",
        "author": "Aleksandr Solzhenitsyn",
        "sfw": "unknown"
    },
    {
        "time": "13:00",
        "quote_first": "Il était ",
        "quote_last": " lorsque nous quittions le n° 3, Lauriston Gardens. Sherlock Holmes m'a conduit au bureau télégraphique le plus proche, d'où il a envoyé un long télégramme. Il a ensuite hélé un taxi et a ordonné au chauffeur de nous emmener à l'adresse que nous avait indiquée Lestrade.",
        "quote_time_case": "une heure",
        "quote_raw": "Il était une heure lorsque nous quittions le n° 3, Lauriston Gardens. Sherlock Holmes m'a conduit au bureau télégraphique le plus proche, d'où il a envoyé un long télégramme. Il a ensuite hélé un taxi et a ordonné au chauffeur de nous emmener à l'adresse que nous avait indiquée Lestrade.",
        "title": "Une étude en écarlate",
        "author": "Sir Arthur Conan Doyle",
        "sfw": "unknown"
    },
    {
        "time": "13:00",
        "quote_first": "Il leur a acheté des cartes journalières en espèces. Ils ont fait quelques manèges puis ont déjeuné tard au Rock Lobster, le restaurant de fruits de mer près de la salle de concert. Il était juste ",
        "quote_last": " passée. Quant à l’heure du décès, vous savez probablement comment ils l’établissent. . . le contenu de l'estomac, etc.",
        "quote_time_case": "une heure",
        "quote_raw": "Il leur a acheté des cartes journalières en espèces. Ils ont fait quelques manèges puis ont déjeuné tard au Rock Lobster, le restaurant de fruits de mer près de la salle de concert. Il était juste une heure passée. Quant à l’heure du décès, vous savez probablement comment ils l’établissent. . . le contenu de l'estomac, etc.",
        "title": "Pays de la joie",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "time": "13:00",
        "quote_first": "Aujourd'hui, il fait à nouveau beau, et le long des Champs-Élysées, au crépuscule, c'est comme un sérail extérieur rempli d'houris aux yeux noirs. Les arbres sont en plein feuillage et d'une verdure si pure, si riche, qu'il semble qu'ils soient encore humides et luisants de rosée. Du Palais du Louvre à l'Étoile, c'est comme une pièce de musique pour pianoforte. Depuis cinq jours, je n'ai pas touché à la machine à écrire ni regardé un livre ; et je n'ai pas eu une seule idée en tête si ce n'est d'aller à l'American Express. Ce matin, à neuf heures, j'étais là, au moment où les portes s'ouvraient, et de nouveau à ",
        "quote_last": ".",
        "quote_time_case": "une heure",
        "quote_raw": "Aujourd'hui, il fait à nouveau beau, et le long des Champs-Élysées, au crépuscule, c'est comme un sérail extérieur rempli d'houris aux yeux noirs. Les arbres sont en plein feuillage et d'une verdure si pure, si riche, qu'il semble qu'ils soient encore humides et luisants de rosée. Du Palais du Louvre à l'Étoile, c'est comme une pièce de musique pour pianoforte. Depuis cinq jours, je n'ai pas touché à la machine à écrire ni regardé un livre ; et je n'ai pas eu une seule idée en tête si ce n'est d'aller à l'American Express. Ce matin, à neuf heures, j'étais là, au moment où les portes s'ouvraient, et de nouveau à une heure.",
        "title": "tropique du Cancer",
        "author": "Henry Miller",
        "sfw": "unknown"
    },
    {
        "time": "13:00",
        "quote_first": "Une pendule en argent dans la maison de Judith Rey à Ewingsville sonne à ",
        "quote_last": ". Bill Smoke est critiqué par la femme d'un financier. \"Cette maison ne manque jamais de faire ressortir en moi le démon de la convoitise\", confie la quinquagénaire aux bijoux, \"c'est une copie d'un Frank Lloyd Wright, l'original se trouve dans la banlieue de Salem, je crois.\"",
        "quote_time_case": "une heure de l'après-midi",
        "quote_raw": "Une pendule en argent dans la maison de Judith Rey à Ewingsville sonne à une heure de l'après-midi. Bill Smoke est critiqué par la femme d'un financier. \"Cette maison ne manque jamais de faire ressortir en moi le démon de la convoitise\", confie la quinquagénaire aux bijoux, \"c'est une copie d'un Frank Lloyd Wright, l'original se trouve dans la banlieue de Salem, je crois.\"",
        "title": "Atlas des nuages",
        "author": "David Mitchell",
        "sfw": "unknown"
    },
    {
        "time": "13:00",
        "quote_first": "\"Oh, je suis un penseur,\" dit McMurphy, et ils partent ensemble dans le couloir. Quand ils reviennent, ce qui semble être quelques jours plus tard, ils sourient tous les deux, parlent et sont heureux de quelque chose. Le médecin essuie les larmes de ses lunettes et a l'air de vraiment rire, et McMurphy est de retour aussi bruyant et plein de cuivres et de fanfaronnade que jamais. Il est ainsi tout au long du déjeuner, et à ",
        "quote_last": ", il est le premier à s'asseoir à sa place pour la réunion, les yeux bleus et méchants à cause de sa place dans le coin.",
        "quote_time_case": "une heure",
        "quote_raw": "\"Oh, je suis un penseur,\" dit McMurphy, et ils partent ensemble dans le couloir. Quand ils reviennent, ce qui semble être quelques jours plus tard, ils sourient tous les deux, parlent et sont heureux de quelque chose. Le médecin essuie les larmes de ses lunettes et a l'air de vraiment rire, et McMurphy est de retour aussi bruyant et plein de cuivres et de fanfaronnade que jamais. Il est ainsi tout au long du déjeuner, et à une heure, il est le premier à s'asseoir à sa place pour la réunion, les yeux bleus et méchants à cause de sa place dans le coin.",
        "title": "Vol au dessus d'un nid de coucou",
        "author": "Ken Kesey",
        "sfw": "unknown"
    },
    {
        "time": "13:00",
        "quote_first": "Il avait reçu un appel longue distance depuis Portland et se trouvait dans le hall téléphonique avec l'un des garçons noirs, attendant que le groupe rappelle. Quand ",
        "quote_last": " est arrivée et que nous sommes allés déplacer les choses, préparer la salle de séjour, le garçon le moins noir lui a demandé si elle voulait qu'il aille chercher McMurphy et Washington pour la réunion, mais elle a dit non, tout allait bien. , laissez-le rester – d’ailleurs, certains des hommes ici pourraient aimer avoir l’occasion de discuter de notre M. Randle Patrick McMurphy en l’absence de sa présence dominante.",
        "quote_time_case": "une heure",
        "quote_raw": "Il avait reçu un appel longue distance depuis Portland et se trouvait dans le hall téléphonique avec l'un des garçons noirs, attendant que le groupe rappelle. Quand une heure est arrivée et que nous sommes allés déplacer les choses, préparer la salle de séjour, le garçon le moins noir lui a demandé si elle voulait qu'il aille chercher McMurphy et Washington pour la réunion, mais elle a dit non, tout allait bien. , laissez-le rester – d’ailleurs, certains des hommes ici pourraient aimer avoir l’occasion de discuter de notre M. Randle Patrick McMurphy en l’absence de sa présence dominante.",
        "title": "Vol au dessus d'un nid de coucou",
        "author": "Ken Kesey",
        "sfw": "nsfw"
    },
    {
        "time": "13:00",
        "quote_first": "« Je ne peux pas le faire, Findle ; Je suis avec quelqu'un d'autre ! Appelez-moi demain vers ",
        "quote_last": " !",
        "quote_time_case": "une heure",
        "quote_raw": "« Je ne peux pas le faire, Findle ; Je suis avec quelqu'un d'autre ! Appelez-moi demain vers une heure !",
        "title": "Ce côté du paradis",
        "author": "F. Scott Fitzgerald",
        "sfw": "unknown"
    },
    {
        "time": "13:00",
        "quote_first": "Plus il y pensait, plus il était perplexe. Il ne comprenait pas cette histoire de revolver. Quelqu'",
        "quote_last": " dans la maison avait ce revolver. En bas, une horloge sonna une heure.",
        "quote_time_case": "un",
        "quote_raw": "Plus il y pensait, plus il était perplexe. Il ne comprenait pas cette histoire de revolver. Quelqu'un dans la maison avait ce revolver. En bas, une horloge sonna une heure.",
        "title": "Et puis il n'y en avait pas",
        "author": "Agatha Christie",
        "sfw": "unknown"
    },
    {
        "time": "13:00",
        "quote_first": "Je pense, dit-il avec ",
        "quote_last": " sourire triomphant, \"que je peux espérer trouver en toute sécurité la personne que je cherche dans la salle à manger, belle dame.\"<br/>\"Il peut y en avoir plus d'une.\"<br/> \"Quiconque sera là, lorsque l'horloge sonnera <heure/>une</heure>, sera suivi par un de mes hommes ; parmi eux, un, ou peut-être deux, ou même trois, partiront demain pour la France. Un parmi eux sera le « Mouron écarlate ».",
        "quote_time_case": "un",
        "quote_raw": "Je pense, dit-il avec un sourire triomphant, \"que je peux espérer trouver en toute sécurité la personne que je cherche dans la salle à manger, belle dame.\"<br/>\"Il peut y en avoir plus d'une.\"<br/> \"Quiconque sera là, lorsque l'horloge sonnera <heure/>une</heure>, sera suivi par un de mes hommes ; parmi eux, un, ou peut-être deux, ou même trois, partiront demain pour la France. Un parmi eux sera le « Mouron écarlate ».",
        "title": "Le mouron écarlate",
        "author": "Baroness Orczy",
        "sfw": "unknown"
    },
    {
        "time": "13:00",
        "quote_first": "",
        "quote_last": ", fais-les pipi ! Bonjour, insérez le nom ici !",
        "quote_time_case": "Une heure",
        "quote_raw": "Une heure, fais-les pipi ! Bonjour, insérez le nom ici !",
        "title": "Jingo",
        "author": "Terry Pratchett",
        "sfw": "unknown"
    },
    {
        "time": "13:00",
        "quote_first": "La tsarine Catherine a annoncé son entrée à Galatz à ",
        "quote_last": " aujourd'hui.",
        "quote_time_case": "une heure",
        "quote_raw": "La tsarine Catherine a annoncé son entrée à Galatz à une heure aujourd'hui.",
        "title": "Dracula",
        "author": "Bram Stoker",
        "sfw": "unknown"
    },
    {
        "time": "13:00",
        "quote_first": "",
        "quote_last": " Premier cours de l'après-midi",
        "quote_time_case": "13h00",
        "quote_raw": "13h00 Premier cours de l'après-midi",
        "title": "Le curieux incident du chien pendant la nuit",
        "author": "Mark Haddon",
        "sfw": "sfw"
    },
    {
        "time": "13:00",
        "quote_first": "Après les contrôles de 13 heures, Gretta sort toujours fumer une cigarette.",
        "quote_last": "",
        "quote_time_case": "* 1 heure",
        "quote_raw": "Après les contrôles de 13 heures, Gretta sort toujours fumer une cigarette.",
        "title": "Fille interrompue",
        "author": "Susanna Kaysen",
        "sfw": "unknown"
    },
    {
        "time": "13:00",
        "quote_first": "Gottfried Rembke est arrivé à ",
        "quote_last": " précises. Au moment où il est entré dans le restaurant et a remis son manteau au serveur, ils ont su que c'était lui. Le corps solide et trapu, le teint luisant, l'expression ouverte, la poignée de main vigoureuse : tout chez lui rayonnait d'aisance et d'enthousiasme.",
        "quote_time_case": "13 heures",
        "quote_raw": "Gottfried Rembke est arrivé à 13 heures précises. Au moment où il est entré dans le restaurant et a remis son manteau au serveur, ils ont su que c'était lui. Le corps solide et trapu, le teint luisant, l'expression ouverte, la poignée de main vigoureuse : tout chez lui rayonnait d'aisance et d'enthousiasme.",
        "title": "Plate-forme",
        "author": "Michel Houellebecq",
        "sfw": "unknown"
    },
    {
        "time": "13:00",
        "quote_first": "Je suis arrivé tôt chez Schmidt, terriblement nerveux. A ",
        "quote_last": " pile : Toni. Elle regardait le menu qu'elle connaissait bien – Schmorbraten ? Schnitzel? - quand il la dominait. Je l'avais vu entrer. Elle leva les yeux vers moi, à travers lui. \"Traitre.\" Jamie, planant, l'air très grand, prononça son prénom, un diminutif allemand qu'elle avait choisi.",
        "quote_time_case": "une heure",
        "quote_raw": "Je suis arrivé tôt chez Schmidt, terriblement nerveux. A une heure pile : Toni. Elle regardait le menu qu'elle connaissait bien – Schmorbraten ? Schnitzel? - quand il la dominait. Je l'avais vu entrer. Elle leva les yeux vers moi, à travers lui. \"Traitre.\" Jamie, planant, l'air très grand, prononça son prénom, un diminutif allemand qu'elle avait choisi.",
        "title": "Scie sauteuse",
        "author": "Sybille Bedford",
        "sfw": "unknown"
    },
    {
        "time": "13:00",
        "quote_first": "C'était une journée froide et lumineuse d'avril, et les horloges sonnaient ",
        "quote_last": " heures.",
        "quote_time_case": "treize",
        "quote_raw": "C'était une journée froide et lumineuse d'avril, et les horloges sonnaient treize heures.",
        "title": "1984",
        "author": "George Orwell",
        "sfw": "sfw"
    },
    {
        "time": "13:00",
        "quote_first": "Il était ",
        "quote_last": ". J'ai acheté des pommes et une petite tourte au porc et j'ai traversé le pont jusqu'à l'autre côté de la rivière en direction d'Orford Ness.",
        "quote_time_case": "une heure",
        "quote_raw": "Il était une heure. J'ai acheté des pommes et une petite tourte au porc et j'ai traversé le pont jusqu'à l'autre côté de la rivière en direction d'Orford Ness.",
        "title": "Le nageur",
        "author": "Roma Tearne",
        "sfw": "unknown"
    },
    {
        "time": "13:00",
        "quote_first": "De nombreuses lunes sont passées. Babouin a-t-il déjà volé ? Est-il déjà allé au soleil ? Je viens d'apprendre aujourd'hui qu'il est en bonne voie ! Il passera par Acton ",
        "quote_last": " heure.",
        "quote_time_case": "à une",
        "quote_raw": "De nombreuses lunes sont passées. Babouin a-t-il déjà volé ? Est-il déjà allé au soleil ? Je viens d'apprendre aujourd'hui qu'il est en bonne voie ! Il passera par Acton à une heure.",
        "title": "Vieux babouin idiot",
        "author": "Spike Milligan",
        "sfw": "unknown"
    },
    {
        "time": "13:00",
        "quote_first": "Ce jour-là, il était ",
        "quote_last": " lorsque John et Roger traversèrent à la rame et montèrent à la ferme de Dixon pour chercher du lait et une nouvelle provision d'œufs et de beurre.",
        "quote_time_case": "une heure",
        "quote_raw": "Ce jour-là, il était une heure lorsque John et Roger traversèrent à la rame et montèrent à la ferme de Dixon pour chercher du lait et une nouvelle provision d'œufs et de beurre.",
        "title": "Hirondelles et Amazones",
        "author": "Arthur Ransome",
        "sfw": "unknown"
    },
    {
        "time": "13:00",
        "quote_first": "Le sol de la salle de séjour est débarrassé des tables et à ",
        "quote_last": ", le médecin sort de son bureau au bout du couloir, fait un signe de tête à l'infirmière en passant devant l'endroit où il regarde par la fenêtre, s'assoit sur sa chaise juste à côté du à gauche de la porte.",
        "quote_time_case": "une heure",
        "quote_raw": "Le sol de la salle de séjour est débarrassé des tables et à une heure, le médecin sort de son bureau au bout du couloir, fait un signe de tête à l'infirmière en passant devant l'endroit où il regarde par la fenêtre, s'assoit sur sa chaise juste à côté du à gauche de la porte.",
        "title": "Vol au dessus d'un nid de coucou",
        "author": "Ken Kesey",
        "sfw": "unknown"
    }
]