[
    {
        "time": "14:00",
        "quote_first": "\"Où exactement? Et quand? Nous devrons être là. <br/> « La place. Sur les marches de l’ancienne bibliothèque. Elle jeta un coup d’œil à l’horloge au-dessus du pub. \"",
        "quote_last": ", je crois.\"",
        "quote_time_case": "Deux heures après midi",
        "quote_raw": "\"Où exactement? Et quand? Nous devrons être là. <br/> « La place. Sur les marches de l’ancienne bibliothèque. Elle jeta un coup d’œil à l’horloge au-dessus du pub. \"Deux heures après midi, je crois.\"",
        "title": "De ces profondeurs sombres",
        "author": "Vanessa Rasanen",
        "sfw": "sfw"
    },
    {
        "time": "14:00",
        "quote_first": "Un silence terrible suivit cette remarque, qui fut rompu par Peter disant : « Le géant Wimbleweather, l'ours et le centaure Glenstorm seront nos maréchaux. Le combat aura lieu vers midi deux heures. Dîner à midi précis.",
        "quote_last": "",
        "quote_time_case": "* deux heures après midi",
        "quote_raw": "Un silence terrible suivit cette remarque, qui fut rompu par Peter disant : « Le géant Wimbleweather, l'ours et le centaure Glenstorm seront nos maréchaux. Le combat aura lieu vers midi deux heures. Dîner à midi précis.",
        "title": "Prince Caspien",
        "author": "C.S. Lewis",
        "sfw": "unknown"
    },
    {
        "time": "14:00",
        "quote_first": "Il y eut une séparation des plus amicales, et quand il appareilla, ",
        "quote_last": ", tous les Dufflepuds pagayèrent avec elle jusqu'à l'embouchure du port et l'acclamèrent jusqu'à ce qu'elle soit hors du bruit de leurs acclamations.",
        "quote_time_case": "deux heures après midi",
        "quote_raw": "Il y eut une séparation des plus amicales, et quand il appareilla, deux heures après midi, tous les Dufflepuds pagayèrent avec elle jusqu'à l'embouchure du port et l'acclamèrent jusqu'à ce qu'elle soit hors du bruit de leurs acclamations.",
        "title": "L'Odyssée du Passeur d'aurore",
        "author": "C.S. Lewis",
        "sfw": "unknown"
    },
    {
        "time": "14:00",
        "quote_first": "Les yeux de Mme Karlsson s'écarquillèrent de surprise lorsqu'à ",
        "quote_last": ", elle vit le pasteur venir dîner dans cette élégance civile qui, outre le costume et la cravate rouge, comprenait des chaussettes colorées et des chaussures beiges. Il n'a offert aucun mot d'explication. Comme d'habitude, il portait sous le bras un livre au titre inintelligible, et dans lequel il lisait tout le repas.",
        "quote_time_case": "deux heures",
        "quote_raw": "Les yeux de Mme Karlsson s'écarquillèrent de surprise lorsqu'à deux heures, elle vit le pasteur venir dîner dans cette élégance civile qui, outre le costume et la cravate rouge, comprenait des chaussettes colorées et des chaussures beiges. Il n'a offert aucun mot d'explication. Comme d'habitude, il portait sous le bras un livre au titre inintelligible, et dans lequel il lisait tout le repas.",
        "title": "Le marteau de Dieu",
        "author": "Bo Giertz",
        "sfw": "unknown"
    },
    {
        "time": "14:00",
        "quote_first": "Jesiba n’a pas pris la peine de répondre, mais a déclaré : « J’ai un client qui arrive à ",
        "quote_last": ". Être prêt. Et arrête de laisser Lehabah bavarder. Elle a un travail à faire. La ligne est tombée en panne.",
        "quote_time_case": "deux heures",
        "quote_raw": "Jesiba n’a pas pris la peine de répondre, mais a déclaré : « J’ai un client qui arrive à deux heures. Être prêt. Et arrête de laisser Lehabah bavarder. Elle a un travail à faire. La ligne est tombée en panne.",
        "title": "Maison de la Terre et du Sang",
        "author": "Sarah J. Maas",
        "sfw": "unknown"
    },
    {
        "time": "14:00",
        "quote_first": "À ",
        "quote_last": " heures de l'après-midi, Bryant Brown était assis, engourdi, sur sa chaise à côté de sa femme endormie, se demandant comment il pourrait lui dire que leur unique enfant était mort, si cela devenait nécessaire.",
        "quote_time_case": "deux",
        "quote_raw": "À deux heures de l'après-midi, Bryant Brown était assis, engourdi, sur sa chaise à côté de sa femme endormie, se demandant comment il pourrait lui dire que leur unique enfant était mort, si cela devenait nécessaire.",
        "title": "Les Tommyknockers",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "time": "14:00",
        "quote_first": "Il n'est que ",
        "quote_last": ". Elle a quitté le cabinet plus tôt que prévu, disant au Dr Van Vleet qu'elle sentait qu'elle avait quelque chose. En réalité, c'est Nate qui a un truc : il téléphone depuis chez lui, nasillard, désespéré, il doit la voir.",
        "quote_time_case": "deux heures",
        "quote_raw": "Il n'est que deux heures. Elle a quitté le cabinet plus tôt que prévu, disant au Dr Van Vleet qu'elle sentait qu'elle avait quelque chose. En réalité, c'est Nate qui a un truc : il téléphone depuis chez lui, nasillard, désespéré, il doit la voir.",
        "title": "La vie avant l'homme",
        "author": "Margaret Atwood",
        "sfw": "unknown"
    },
    {
        "time": "14:00",
        "quote_first": "C’est un peintre délirant qui termine une toile à ",
        "quote_last": " et s’attend à une transformation sociétale radicale à quatre heures. Même lorsque les artistes écrivent des manifestes, ils sont (espérons-le) conscients que leur ton exigeant est, en fin de compte, emprunté, ne faisant que faire écho et imiter l’urgence des revendications de la guérilla ou des protestations des activistes, plutôt que de les mettre véritablement en pratique. Le peuple réclame parfois du changement. Ils ne réclament presque jamais d’art.",
        "quote_time_case": "deux heures",
        "quote_raw": "C’est un peintre délirant qui termine une toile à deux heures et s’attend à une transformation sociétale radicale à quatre heures. Même lorsque les artistes écrivent des manifestes, ils sont (espérons-le) conscients que leur ton exigeant est, en fin de compte, emprunté, ne faisant que faire écho et imiter l’urgence des revendications de la guérilla ou des protestations des activistes, plutôt que de les mettre véritablement en pratique. Le peuple réclame parfois du changement. Ils ne réclament presque jamais d’art.",
        "title": "Informations",
        "author": "Zadie Smith",
        "sfw": "unknown"
    },
    {
        "time": "14:00",
        "quote_first": "Les choses ont commencé à se dégrader vers deux heures de l'après-midi. Nous aurions pu rester pour le dîner, nous aurions pu rester indéfiniment si les invitations ivres de M. Corcoran étaient restées réalité (le sourire glacial de Mme Corcoran dans son dos nous a informés que ce n'était pas le cas).",
        "quote_last": "",
        "quote_time_case": "* deux dans l'après-midi",
        "quote_raw": "Les choses ont commencé à se dégrader vers deux heures de l'après-midi. Nous aurions pu rester pour le dîner, nous aurions pu rester indéfiniment si les invitations ivres de M. Corcoran étaient restées réalité (le sourire glacial de Mme Corcoran dans son dos nous a informés que ce n'était pas le cas).",
        "title": "L'histoire secrète",
        "author": "Donna Tartt",
        "sfw": "unknown"
    },
    {
        "time": "14:00",
        "quote_first": "À 2 heures de l'après-midi. un jour de semaine, la salle de cinéma était presque déserte, mais trois personnes étaient assises à deux rangées d'Andi Steiner et de son rendez-vous. Deux hommes, l'un assez âgé et l'autre semblant à la limite de la cinquantaine (mais les apparences pouvaient être trompeuses), entouraient une femme d'une beauté saisissante. Ses pommettes étaient hautes, ses yeux gris, son teint crémeux. Ses masses de cheveux noirs étaient attachées par un large ruban de velours.",
        "quote_last": "",
        "quote_time_case": "* 14 heures",
        "quote_raw": "À 2 heures de l'après-midi. un jour de semaine, la salle de cinéma était presque déserte, mais trois personnes étaient assises à deux rangées d'Andi Steiner et de son rendez-vous. Deux hommes, l'un assez âgé et l'autre semblant à la limite de la cinquantaine (mais les apparences pouvaient être trompeuses), entouraient une femme d'une beauté saisissante. Ses pommettes étaient hautes, ses yeux gris, son teint crémeux. Ses masses de cheveux noirs étaient attachées par un large ruban de velours.",
        "title": "Docteur Sommeil",
        "author": "Stephen King",
        "sfw": "unknown"
    },
    {
        "time": "14:00",
        "quote_first": "Chaque après-midi, à ",
        "quote_last": " heures, la mère et le fils apparaissaient à la plage. La mère portait toujours une robe unie de couleur claire avec un chapeau de paille à larges bords. Le fils ne portait jamais de chapeau ; il portait des lunettes de soleil à la place. Ils s’asseyaient à l’ombre sous les palmiers, la brise bruissant autour d’eux, et regardaient l’océan sans vraiment rien faire.",
        "quote_time_case": "deux",
        "quote_raw": "Chaque après-midi, à deux heures, la mère et le fils apparaissaient à la plage. La mère portait toujours une robe unie de couleur claire avec un chapeau de paille à larges bords. Le fils ne portait jamais de chapeau ; il portait des lunettes de soleil à la place. Ils s’asseyaient à l’ombre sous les palmiers, la brise bruissant autour d’eux, et regardaient l’océan sans vraiment rien faire.",
        "title": "Saule aveugle, femme endormie",
        "author": "Haruki Murakami",
        "sfw": "unknown"
    },
    {
        "time": "14:00",
        "quote_first": "\"Tu peux faire une sieste dans ma chambre\", dit-elle. « Ça devrait être calme là-bas. Mes proches sont finis, mais ils ne penseront pas que vous êtes impoli ou quoi que ce soit. Nous ne sommes pas obligés d’être au salon funéraire avant ",
        "quote_last": " heures.",
        "quote_time_case": "deux",
        "quote_raw": "\"Tu peux faire une sieste dans ma chambre\", dit-elle. « Ça devrait être calme là-bas. Mes proches sont finis, mais ils ne penseront pas que vous êtes impoli ou quoi que ce soit. Nous ne sommes pas obligés d’être au salon funéraire avant deux heures.",
        "title": "Mon année de repos et de détente",
        "author": "Ottessa Moshfegh",
        "sfw": "unknown"
    },
    {
        "time": "14:00",
        "quote_first": "Nous avons suivi High Street à une distance raisonnable, riant, évitant les gens, nous séparant et nous rassemblant à nouveau. Il devait être environ ",
        "quote_last": " à ce moment-là et le trottoir était bondé de clients.",
        "quote_time_case": "deux heures",
        "quote_raw": "Nous avons suivi High Street à une distance raisonnable, riant, évitant les gens, nous séparant et nous rassemblant à nouveau. Il devait être environ deux heures à ce moment-là et le trottoir était bondé de clients.",
        "title": "Ne me laisse jamais partir",
        "author": "Kazuo Ishiguro",
        "sfw": "unknown"
    },
    {
        "time": "14:00",
        "quote_first": "Les prochaines heures sont des instantanés. Des photos comme sur son téléphone. Elle cligne des yeux et il y a une image. Clignote à nouveau et il y a autre chose. Elle regarde sa montre et il est ",
        "quote_last": ", regarde un instant plus tard et il est une heure et demie. Elle ne pourrait s’inquiéter de rien si elle essayait. C'est bon.",
        "quote_time_case": "14 heures",
        "quote_raw": "Les prochaines heures sont des instantanés. Des photos comme sur son téléphone. Elle cligne des yeux et il y a une image. Clignote à nouveau et il y a autre chose. Elle regarde sa montre et il est 14 heures, regarde un instant plus tard et il est une heure et demie. Elle ne pourrait s’inquiéter de rien si elle essayait. C'est bon.",
        "title": "La puissance",
        "author": "Naomi Alderman",
        "sfw": "unknown"
    },
    {
        "time": "14:00",
        "quote_first": "A ",
        "quote_last": ", le médecin commence à se tortiller sur sa chaise. Les réunions sont inconfortables pour le médecin à moins qu’il ne parle de sa théorie ; il préfère passer son temps dans son bureau, à dessiner sur des graphiques.",
        "quote_time_case": "deux heures",
        "quote_raw": "A deux heures, le médecin commence à se tortiller sur sa chaise. Les réunions sont inconfortables pour le médecin à moins qu’il ne parle de sa théorie ; il préfère passer son temps dans son bureau, à dessiner sur des graphiques.",
        "title": "Vol au dessus d'un nid de coucou",
        "author": "Ken Kesey",
        "sfw": "unknown"
    },
    {
        "time": "14:00",
        "quote_first": "Il lui a dit que s'il avait l'un de ses week-ends libres, il lui demanderait un rendez-vous, et elle a dit qu'elle pourrait venir lui rendre visite dans deux semaines s'il lui disait à quelle heure, et Billy a regardé McMurphy pour obtenir une réponse. McMurphy passa ses bras autour de leurs deux épaules et dit : « Allons à ",
        "quote_last": " précises. »",
        "quote_time_case": "deux heures",
        "quote_raw": "Il lui a dit que s'il avait l'un de ses week-ends libres, il lui demanderait un rendez-vous, et elle a dit qu'elle pourrait venir lui rendre visite dans deux semaines s'il lui disait à quelle heure, et Billy a regardé McMurphy pour obtenir une réponse. McMurphy passa ses bras autour de leurs deux épaules et dit : « Allons à deux heures précises. »",
        "title": "Vol au dessus d'un nid de coucou",
        "author": "Ken Kesey",
        "sfw": "unknown"
    },
    {
        "time": "14:00",
        "quote_first": "Un après-midi, je ne me souviens plus de quand, nous nous sommes arrêtés en route pour nos activités et nous nous sommes assis dans le hall sur les grands canapés en plastique ou dehors sous le soleil de ",
        "quote_last": " pendant qu'un des garçons noirs utilisait le téléphone pour appeler. son bookmaker et la mère de Billy ont profité de l'occasion pour quitter son travail et sortir de derrière son bureau et prendre son garçon par la main et le conduire dehors pour s'asseoir près de l'endroit où j'étais sur l'herbe.",
        "quote_time_case": "deux heures",
        "quote_raw": "Un après-midi, je ne me souviens plus de quand, nous nous sommes arrêtés en route pour nos activités et nous nous sommes assis dans le hall sur les grands canapés en plastique ou dehors sous le soleil de deux heures pendant qu'un des garçons noirs utilisait le téléphone pour appeler. son bookmaker et la mère de Billy ont profité de l'occasion pour quitter son travail et sortir de derrière son bureau et prendre son garçon par la main et le conduire dehors pour s'asseoir près de l'endroit où j'étais sur l'herbe.",
        "title": "Vol au dessus d'un nid de coucou",
        "author": "Ken Kesey",
        "sfw": "nsfw"
    },
    {
        "time": "14:00",
        "quote_first": "Alors que Big Ben sonnait ",
        "quote_last": ", la porte s’ouvrit et la moitié supérieure du corps de Cleverly apparut. \"Quelque chose ?\"<br>\"Non, monsieur.\"<br>\"La ligne fonctionne toujours ?\"<br>\"Je crois que oui.\"<br>\"Nous lui donnerons encore cinq minutes et ensuite le Premier ministre aura partir. »<br>La porte se ferma.",
        "quote_time_case": "deux heures",
        "quote_raw": "Alors que Big Ben sonnait deux heures, la porte s’ouvrit et la moitié supérieure du corps de Cleverly apparut. \"Quelque chose ?\"<br>\"Non, monsieur.\"<br>\"La ligne fonctionne toujours ?\"<br>\"Je crois que oui.\"<br>\"Nous lui donnerons encore cinq minutes et ensuite le Premier ministre aura partir. »<br>La porte se ferma.",
        "title": "Munich",
        "author": "Robert Harris",
        "sfw": "unknown"
    },
    {
        "time": "14:00",
        "quote_first": "À ",
        "quote_last": ", chez les Weatherby, Sally lui a demandé si elle et Amory avaient passé un « moment » dans la tanière. Isabelle se tourna vers elle doucement. Dans ses yeux était la lumière de l'idéaliste, de la rêveuse inviolée aux rêves de Jeanne.",
        "quote_time_case": "deux heures",
        "quote_raw": "À deux heures, chez les Weatherby, Sally lui a demandé si elle et Amory avaient passé un « moment » dans la tanière. Isabelle se tourna vers elle doucement. Dans ses yeux était la lumière de l'idéaliste, de la rêveuse inviolée aux rêves de Jeanne.",
        "title": "Ce côté du paradis",
        "author": "F. Scott Fitzgerald",
        "sfw": "unknown"
    },
    {
        "time": "14:00",
        "quote_first": "« Comme c'est étrange… Je suis presque heureux. Et pourtant, je suppose que je suis réellement en danger… D'une manière ou d'une autre – maintenant – rien ne semble avoir d'importance… pas à la lumière du jour… Je me sens plein de pouvoir – je sens que je ne peux pas mourir… »<br>Blore regardait son poignet- montre. Il a dit :<br>« Il est ",
        "quote_last": ". Et le déjeuner ?",
        "quote_time_case": "deux heures",
        "quote_raw": "« Comme c'est étrange… Je suis presque heureux. Et pourtant, je suppose que je suis réellement en danger… D'une manière ou d'une autre – maintenant – rien ne semble avoir d'importance… pas à la lumière du jour… Je me sens plein de pouvoir – je sens que je ne peux pas mourir… »<br>Blore regardait son poignet- montre. Il a dit :<br>« Il est deux heures. Et le déjeuner ?",
        "title": "Et puis il n'y en avait pas",
        "author": "Agatha Christie",
        "sfw": "unknown"
    },
    {
        "time": "14:00",
        "quote_first": "Elle aurait pu tirer le coup, et il aurait pu continuer à récupérer ses colis à l'heure habituelle, à ",
        "quote_last": ". En fait, il avait failli être arrêté.",
        "quote_time_case": "deux heures",
        "quote_raw": "Elle aurait pu tirer le coup, et il aurait pu continuer à récupérer ses colis à l'heure habituelle, à deux heures. En fait, il avait failli être arrêté.",
        "title": "Une confédération de cancres",
        "author": "John Kennedy Toole",
        "sfw": "unknown"
    },
    {
        "time": "14:00",
        "quote_first": "Vers 14 heures, deux Skyhawks ennemis sont arrivés de nulle part au niveau du pont.",
        "quote_last": "",
        "quote_time_case": "* 1400 heures",
        "quote_raw": "Vers 14 heures, deux Skyhawks ennemis sont arrivés de nulle part au niveau du pont.",
        "title": "Cygne Noir Vert",
        "author": "David Mitchell",
        "sfw": "unknown"
    },
    {
        "time": "14:00",
        "quote_first": "À ",
        "quote_last": ", Gatsby enfila son maillot de bain et laissa mot au majordome que si quelqu'un téléphonait, un message lui serait apporté à la piscine.",
        "quote_time_case": "deux heures",
        "quote_raw": "À deux heures, Gatsby enfila son maillot de bain et laissa mot au majordome que si quelqu'un téléphonait, un message lui serait apporté à la piscine.",
        "title": "Gatsby le magnifique",
        "author": "F. Scott Fitzgerald",
        "sfw": "unknown"
    },
    {
        "time": "14:00",
        "quote_first": "À ",
        "quote_last": " heures, les chasse-neige étaient en action à Lillestrom.",
        "quote_time_case": "deux",
        "quote_raw": "À deux heures, les chasse-neige étaient en action à Lillestrom.",
        "title": "Le bonhomme de neige",
        "author": "Jo Nesbo",
        "sfw": "unknown"
    },
    {
        "time": "14:00",
        "quote_first": "J'ai pris le bus de ",
        "quote_last": ". C'était très chaud. J'ai mangé au restaurant de Céleste comme d'habitude. Ils ont tous eu beaucoup de peine pour moi et Céleste m'a dit : « Il n'y a personne comme une mère ».",
        "quote_time_case": "deux heures",
        "quote_raw": "J'ai pris le bus de deux heures. C'était très chaud. J'ai mangé au restaurant de Céleste comme d'habitude. Ils ont tous eu beaucoup de peine pour moi et Céleste m'a dit : « Il n'y a personne comme une mère ».",
        "title": "L'étranger",
        "author": "Albert Camus",
        "sfw": "unknown"
    },
    {
        "time": "14:00",
        "quote_first": "L'Etablissement pour Personnes Âgées se trouve à Marengo, à une cinquantaine de kilomètres d'Alger. Avec le bus de ",
        "quote_last": ", je devrais y arriver bien avant la nuit. Ensuite, je pourrai y passer la nuit, en gardant la veillée habituelle à côté du corps, et être de retour ici demain soir.",
        "quote_time_case": "deux heures",
        "quote_raw": "L'Etablissement pour Personnes Âgées se trouve à Marengo, à une cinquantaine de kilomètres d'Alger. Avec le bus de deux heures, je devrais y arriver bien avant la nuit. Ensuite, je pourrai y passer la nuit, en gardant la veillée habituelle à côté du corps, et être de retour ici demain soir.",
        "title": "L'étranger",
        "author": "Albert Camus",
        "sfw": "unknown"
    },
    {
        "time": "14:00",
        "quote_first": "Lorsque Salander s'est réveillée, il était 14 heures samedi après-midi et un médecin la tapotait.",
        "quote_last": "",
        "quote_time_case": "* 2h00",
        "quote_raw": "Lorsque Salander s'est réveillée, il était 14 heures samedi après-midi et un médecin la tapotait.",
        "title": "La fille qui a donné un coup de pied au nid de frelons",
        "author": "Stieg Larsson",
        "sfw": "unknown"
    }
]