[
    {
        "time": "14:15",
        "quote_first": "",
        "quote_last": "<br>Mark a terminé son déjeuner. Deux autres hommes finirent leurs sandwichs et se levèrent également pour partir. Mark est rapidement revenu au Sénat, car il voulait rattraper Henry Lykham avant le début du débat en salle.",
        "quote_time_case": "14h15",
        "quote_raw": "14h15<br>Mark a terminé son déjeuner. Deux autres hommes finirent leurs sandwichs et se levèrent également pour partir. Mark est rapidement revenu au Sénat, car il voulait rattraper Henry Lykham avant le début du débat en salle.",
        "title": "Devons-nous le dire au président?",
        "author": "Jeffrey Archer",
        "sfw": "sfw"
    },
    {
        "time": "14:15",
        "quote_first": "",
        "quote_last": " L'histoire dans les journaux selon laquelle des enfants de deux ans devaient passer des tests pour entrer à l'école maternelle m'a fait sortir de ma peau. Je suis censé être à la réception pour l'anniversaire de mon filleul Harry.",
        "quote_time_case": "14h15",
        "quote_raw": "14h15 L'histoire dans les journaux selon laquelle des enfants de deux ans devaient passer des tests pour entrer à l'école maternelle m'a fait sortir de ma peau. Je suis censé être à la réception pour l'anniversaire de mon filleul Harry.",
        "title": "Le journal de Bridget Jones",
        "author": "Helen Fielding",
        "sfw": "sfw"
    },
    {
        "time": "14:15",
        "quote_first": "J'avais rendez-vous avec elle le lendemain à ",
        "quote_last": ". Dans mes propres chambres, mais cela a eu moins de succès, elle semblait être devenue moins juvénile, plus femme du jour au lendemain.",
        "quote_time_case": "14h15",
        "quote_raw": "J'avais rendez-vous avec elle le lendemain à 14h15. Dans mes propres chambres, mais cela a eu moins de succès, elle semblait être devenue moins juvénile, plus femme du jour au lendemain.",
        "title": "Lolita",
        "author": "Vladimir Nabokov",
        "sfw": "nsfw"
    },
    {
        "time": "14:15",
        "quote_first": "",
        "quote_last": " Cours du deuxième après-midi",
        "quote_time_case": "14h15",
        "quote_raw": "14h15 Cours du deuxième après-midi",
        "title": "Le curieux incident du chien pendant la nuit",
        "author": "Mark Haddon",
        "sfw": "sfw"
    }
]