[
    {
        "time": "14:30",
        "quote_first": "Elle regarda sa montre : ",
        "quote_last": ". Quelques minutes pour se calmer avant de partir.",
        "quote_time_case": "deux heures et demie",
        "quote_raw": "Elle regarda sa montre : deux heures et demie. Quelques minutes pour se calmer avant de partir.",
        "title": "La pièce verrouillée",
        "author": "Maj Sjöwall & Per Wahlöö",
        "sfw": "unknown"
    },
    {
        "time": "14:30",
        "quote_first": "Alors j'ai rouvert la porte, j'ai sorti un morceau de papier et une punaise et j'ai écrit :<br>Sortez brièvement. Retour pour rendez-vous à ",
        "quote_last": ". Dresde<br>Cela fait, je suis allé vers les escaliers et j'ai commencé à descendre. J'utilise rarement l'ascenseur, même si je suis au cinquième étage. Comme je l'ai dit, je ne fais pas confiance aux machines. Ils s'effondrent toujours sur moi juste quand j'en ai besoin",
        "quote_time_case": "14h30",
        "quote_raw": "Alors j'ai rouvert la porte, j'ai sorti un morceau de papier et une punaise et j'ai écrit :<br>Sortez brièvement. Retour pour rendez-vous à 14h30. Dresde<br>Cela fait, je suis allé vers les escaliers et j'ai commencé à descendre. J'utilise rarement l'ascenseur, même si je suis au cinquième étage. Comme je l'ai dit, je ne fais pas confiance aux machines. Ils s'effondrent toujours sur moi juste quand j'en ai besoin",
        "title": "Front orageux",
        "author": "Jim Butcher",
        "sfw": "unknown"
    },
    {
        "time": "14:30",
        "quote_first": "Ah! Il est ",
        "quote_last": ". Regardez comme le temps passe vite. Et il y a encore tellement de choses à faire aujourd'hui. C'est la vaisselle à nettoyer, le dîner à décongeler et mes pilules que je n'ai pas encore comptées. Je ne comprends pas... Pourquoi les Juifs n'ont-ils pas au moins essayé de résister ? Ce n'était pas si facile que tu le penses. Tout le monde était tellement affamé, effrayé et fatigué qu'ils ne parvenaient même pas à croire ce qu'ils avaient sous les yeux.",
        "quote_time_case": "14h30",
        "quote_raw": "Ah! Il est 14h30. Regardez comme le temps passe vite. Et il y a encore tellement de choses à faire aujourd'hui. C'est la vaisselle à nettoyer, le dîner à décongeler et mes pilules que je n'ai pas encore comptées. Je ne comprends pas... Pourquoi les Juifs n'ont-ils pas au moins essayé de résister ? Ce n'était pas si facile que tu le penses. Tout le monde était tellement affamé, effrayé et fatigué qu'ils ne parvenaient même pas à croire ce qu'ils avaient sous les yeux.",
        "title": "Maus",
        "author": "Art Spiegelman",
        "sfw": "unknown"
    },
    {
        "time": "14:30",
        "quote_first": "A ",
        "quote_last": " le 13 inst. J'ai commencé à suivre Sir Bobadil l'Autruche, que je soupçonne d'être le criminel. Observation réussie. Je ne l'ai pas perdu de vue une seule fois.",
        "quote_time_case": "14h30",
        "quote_raw": "A 14h30 le 13 inst. J'ai commencé à suivre Sir Bobadil l'Autruche, que je soupçonne d'être le criminel. Observation réussie. Je ne l'ai pas perdu de vue une seule fois.",
        "title": "Le vent sur la lune",
        "author": "Eric Linklater",
        "sfw": "unknown"
    },
    {
        "time": "14:30",
        "quote_first": "À ",
        "quote_last": " du même après-midi, le garçon et le vieil homme se trouvent dans la pièce située juste au-dessus du bureau intérieur et de la salle d'attente.",
        "quote_time_case": "deux heures et demie",
        "quote_raw": "À deux heures et demie du même après-midi, le garçon et le vieil homme se trouvent dans la pièce située juste au-dessus du bureau intérieur et de la salle d'attente.",
        "title": "La liberté du boucher",
        "author": "John Berger",
        "sfw": "unknown"
    },
    {
        "time": "14:30",
        "quote_first": "Il était ",
        "quote_last": " de l'après-midi. Le soleil flottait dans le ciel bleu fané comme un miroir brûlant, et au-delà des paddocks, les montagnes bleues frémissaient et bondissaient comme une mer. Sid ne serait pas de retour avant dix heures et demie. Il s'était rendu au township avec quatre des garçons pour aider à traquer le jeune homme qui avait assassiné M. Williamson. Une chose si épouvantable !",
        "quote_time_case": "deux heures et demie",
        "quote_raw": "Il était deux heures et demie de l'après-midi. Le soleil flottait dans le ciel bleu fané comme un miroir brûlant, et au-delà des paddocks, les montagnes bleues frémissaient et bondissaient comme une mer. Sid ne serait pas de retour avant dix heures et demie. Il s'était rendu au township avec quatre des garçons pour aider à traquer le jeune homme qui avait assassiné M. Williamson. Une chose si épouvantable !",
        "title": "Millie",
        "author": "Katherine Mansfield",
        "sfw": "unknown"
    },
    {
        "time": "14:30",
        "quote_first": "Il était ",
        "quote_last": " quand on frappa. J'ai pris mon courage à deux mains et j'ai attendu. Quelques minutes plus tard, Mary ouvrit la porte et annonça « Dr Van Helsing ».",
        "quote_time_case": "deux heures et demie",
        "quote_raw": "Il était deux heures et demie quand on frappa. J'ai pris mon courage à deux mains et j'ai attendu. Quelques minutes plus tard, Mary ouvrit la porte et annonça « Dr Van Helsing ».",
        "title": "Dracula",
        "author": "Bram Stoker",
        "sfw": "unknown"
    },
    {
        "time": "14:30",
        "quote_first": "14 mai 1800. Wm et John partent pour le Yorkshire après le dîner à 14 heures et demie, du porc froid dans leurs poches. Je les ai laissés au détour de la baie de Low-wood sous les arbres. Mon cœur était si plein que je pouvais à peine parler à W. lorsque je lui ai donné un baiser d'adieu.",
        "quote_last": "",
        "quote_time_case": "14h30",
        "quote_raw": "14 mai 1800. Wm et John partent pour le Yorkshire après le dîner à 14 heures et demie, du porc froid dans leurs poches. Je les ai laissés au détour de la baie de Low-wood sous les arbres. Mon cœur était si plein que je pouvais à peine parler à W. lorsque je lui ai donné un baiser d'adieu.",
        "title": "Les journaux de Dorothy Wordsworth",
        "author": "Dorothy Wordsworth",
        "sfw": "unknown"
    }
]