[
    {
        "time": "15:01",
        "quote_first": "Le soleil se couchait maintenant. Il était environ trois heures de l'après-midi lorsqu'Alisande avait commencé à me dire qui étaient les cowboys ; donc elle avait fait de très bons progrès – pour elle. Elle arriverait un jour ou l'autre, sans doute, mais elle n'était pas du genre à être pressée.",
        "quote_last": "",
        "quote_time_case": "* à propos de trois",
        "quote_raw": "Le soleil se couchait maintenant. Il était environ trois heures de l'après-midi lorsqu'Alisande avait commencé à me dire qui étaient les cowboys ; donc elle avait fait de très bons progrès – pour elle. Elle arriverait un jour ou l'autre, sans doute, mais elle n'était pas du genre à être pressée.",
        "title": "Un Yankee du Connecticut à la cour du roi Arthur",
        "author": "Mark Twain",
        "sfw": "unknown"
    },
    {
        "time": "15:01",
        "quote_first": "Il y aura vingt palettes pour trois heures demain, voyez-vous, dit une voix d'homme du bureau au bout du couloir, \"et si votre camion n'est pas là à ",
        "quote_last": ", alors tout partira.\" au dépôt Fine Fare à Aylesford.",
        "quote_time_case": "trois heures une minute",
        "quote_raw": "Il y aura vingt palettes pour trois heures demain, voyez-vous, dit une voix d'homme du bureau au bout du couloir, \"et si votre camion n'est pas là à trois heures une minute, alors tout partira.\" au dépôt Fine Fare à Aylesford.",
        "title": "Les horloges en os",
        "author": "David Mitchell",
        "sfw": "sfw"
    },
    {
        "time": "15:01",
        "quote_first": "Il était ",
        "quote_last": ". En marchant, il prit conscience de l'écho du son que faisaient ses pieds sur le sol en marbre. C'est alors qu'il entendit une voix dire : « Veux-tu te confesser, mon fils ?",
        "quote_time_case": "trois heures une minute",
        "quote_raw": "Il était trois heures une minute. En marchant, il prit conscience de l'écho du son que faisaient ses pieds sur le sol en marbre. C'est alors qu'il entendit une voix dire : « Veux-tu te confesser, mon fils ?",
        "title": "Fils de fortune",
        "author": "Jeffrey Archer",
        "sfw": "sfw"
    }
]