[
    {
        "time": "15:30",
        "quote_first": "« Ils voteront pour », dit Eliza, la voix pleine de certitude.<br/>« Oui. Techniquement, la Congrégation pourrait rejeter une recommandation du Conseil des Hauts Intendants, mais en réalité, c'est peu probable. En fait, j'ai déjà réservé du temps en studio à 15h30 pour enregistrer un message pour le monde. J’ai préparé ça ici.",
        "quote_last": "",
        "quote_time_case": "trois heures et demie",
        "quote_raw": "« Ils voteront pour », dit Eliza, la voix pleine de certitude.<br/>« Oui. Techniquement, la Congrégation pourrait rejeter une recommandation du Conseil des Hauts Intendants, mais en réalité, c'est peu probable. En fait, j'ai déjà réservé du temps en studio à 15h30 pour enregistrer un message pour le monde. J’ai préparé ça ici.",
        "title": "Les fondations sombres",
        "author": "Chris Walley",
        "sfw": "sfw"
    },
    {
        "time": "15:30",
        "quote_first": "\"",
        "quote_last": ". L'heure du thé », dit Mary Poppins, et elle fit faire demi-tour à la poussette et ferma à nouveau la bouche comme s'il s'agissait d'une trappe. Elle n’a pas dit un mot pendant tout le chemin du retour.",
        "quote_time_case": "Trois heures et demie",
        "quote_raw": "\"Trois heures et demie. L'heure du thé », dit Mary Poppins, et elle fit faire demi-tour à la poussette et ferma à nouveau la bouche comme s'il s'agissait d'une trappe. Elle n’a pas dit un mot pendant tout le chemin du retour.",
        "title": "Mary Poppins",
        "author": "P.L. Travers",
        "sfw": "unknown"
    },
    {
        "time": "15:30",
        "quote_first": "Au début, le changement de décor semblait fonctionner. Il réussit à digérer le sandwich au rosbif et la salade d'asperges qu'il avait commandé pour le déjeuner. À ",
        "quote_last": ", il a rencontré la petite amie d'un ami dans le salon de thé de l'hôtel, où il lui a envoyé un morceau de tarte aux cerises et du café noir, qui est également resté couché.",
        "quote_time_case": "15h30",
        "quote_raw": "Au début, le changement de décor semblait fonctionner. Il réussit à digérer le sandwich au rosbif et la salade d'asperges qu'il avait commandé pour le déjeuner. À 15h30, il a rencontré la petite amie d'un ami dans le salon de thé de l'hôtel, où il lui a envoyé un morceau de tarte aux cerises et du café noir, qui est également resté couché.",
        "title": "Saule aveugle, femme endormie",
        "author": "Haruki Murakami",
        "sfw": "unknown"
    },
    {
        "time": "15:30",
        "quote_first": "Il n’y avait pas la moindre trace d’écriture sur aucune d’entre elles, pas même l’anniversaire de tante Mabel ou celui du dentiste, à ",
        "quote_last": ".",
        "quote_time_case": "trois heures et demie",
        "quote_raw": "Il n’y avait pas la moindre trace d’écriture sur aucune d’entre elles, pas même l’anniversaire de tante Mabel ou celui du dentiste, à trois heures et demie.",
        "title": "Harry Potter et la Chambre des Secrets",
        "author": "J.K. Rowling",
        "sfw": "unknown"
    },
    {
        "time": "15:30",
        "quote_first": "Ils trouvèrent deux vélos non verrouillés à Holder Court et partirent vers ",
        "quote_last": " le long de Lawrenceville Road.",
        "quote_time_case": "trois heures et demie",
        "quote_raw": "Ils trouvèrent deux vélos non verrouillés à Holder Court et partirent vers trois heures et demie le long de Lawrenceville Road.",
        "title": "Ce côté du paradis",
        "author": "F. Scott Fitzgerald",
        "sfw": "unknown"
    },
    {
        "time": "15:30",
        "quote_first": "Avant de faire griller le réveil, je le règle pour qu'il sonne, non pas à neuf heures le lendemain matin, mais à ",
        "quote_last": " le lendemain après-midi. Ce qui veut dire trois heures et demie cet après-midi. Et cela, dit-elle en jetant un coup d’œil à sa montre-bracelet, « c’est dans environ sept minutes ! »",
        "quote_time_case": "trois heures et demie",
        "quote_raw": "Avant de faire griller le réveil, je le règle pour qu'il sonne, non pas à neuf heures le lendemain matin, mais à trois heures et demie le lendemain après-midi. Ce qui veut dire trois heures et demie cet après-midi. Et cela, dit-elle en jetant un coup d’œil à sa montre-bracelet, « c’est dans environ sept minutes ! »",
        "title": "Les sorcières",
        "author": "Roald Dahl",
        "sfw": "unknown"
    },
    {
        "time": "15:30",
        "quote_first": "",
        "quote_last": " Prendre le bus scolaire pour rentrer chez soi",
        "quote_time_case": "15h30",
        "quote_raw": "15h30 Prendre le bus scolaire pour rentrer chez soi",
        "title": "Le curieux incident du chien pendant la nuit",
        "author": "Mark Haddon",
        "sfw": "sfw"
    },
    {
        "time": "15:30",
        "quote_first": "J'avais dû terminer mes bagages avec du temps libre, car quand on frappa à ma porte à ",
        "quote_last": " précises, j'étais assis sur ma chaise à attendre depuis un bon moment. J'ai ouvert la porte à un jeune Chinois, peut-être pas même vingt ans, vêtu d'une robe, son chapeau à la main.",
        "quote_time_case": "trois heures et demie",
        "quote_raw": "J'avais dû terminer mes bagages avec du temps libre, car quand on frappa à ma porte à trois heures et demie précises, j'étais assis sur ma chaise à attendre depuis un bon moment. J'ai ouvert la porte à un jeune Chinois, peut-être pas même vingt ans, vêtu d'une robe, son chapeau à la main.",
        "title": "Quand nous étions orphelins",
        "author": "Kazuo Ishiguro",
        "sfw": "unknown"
    }
]