[
    {
        "time": "16:57",
        "quote_first": "« ",
        "quote_last": ". »<br/>« Attendez, M. Vaughan, il y a quelqu'un sur l'autre ligne. Je ne serai qu'un instant. Kaufman posa le combiné noir sur son bureau, prit le rouge et composa un numéro.",
        "quote_time_case": "Cinq heures moins trois",
        "quote_raw": "« Cinq heures moins trois. »<br/>« Attendez, M. Vaughan, il y a quelqu'un sur l'autre ligne. Je ne serai qu'un instant. Kaufman posa le combiné noir sur son bureau, prit le rouge et composa un numéro.",
        "title": "Plus puissant que l'épée",
        "author": "Jeffrey Archer",
        "sfw": "sfw"
    },
    {
        "time": "16:57",
        "quote_first": "Tom O'Sullivan et Phillip Taylor étaient en train de kibiter au comptoir du Nikki's Hot Dog Stand alors qu'ils passaient leur commande ",
        "quote_last": ".",
        "quote_time_case": "peu avant 17h00",
        "quote_raw": "Tom O'Sullivan et Phillip Taylor étaient en train de kibiter au comptoir du Nikki's Hot Dog Stand alors qu'ils passaient leur commande peu avant 17h00.",
        "title": "L'ambition",
        "author": "Lee Strobel",
        "sfw": "sfw"
    },
    {
        "time": "16:57",
        "quote_first": "Il était ",
        "quote_last": " du soir lorsque le cuisinier monta à bord. Il n'avait pas les choux.",
        "quote_time_case": "près de cinq heures",
        "quote_raw": "Il était près de cinq heures du soir lorsque le cuisinier monta à bord. Il n'avait pas les choux.",
        "title": "Un seul caillou",
        "author": "John Hershey",
        "sfw": "unknown"
    },
    {
        "time": "16:57",
        "quote_first": "Au bout d'une heure, ils ont attrapé un poisson à rayures dorées et brunes qui était plutôt petit, et ils l'ont remis en place. Prager a juré que c'était un bébé doré ; Eva semblait presque sûre que non. <br>Après une autre heure de vers noyés et de perte en petites bouchées, il était ",
        "quote_last": ", et soi-disant le meilleur moment pour attraper du doré était le soir ; de toute évidence, ils étaient tout simplement trop impatients et avaient commencé trop tôt.",
        "quote_time_case": "presque 17h00",
        "quote_raw": "Au bout d'une heure, ils ont attrapé un poisson à rayures dorées et brunes qui était plutôt petit, et ils l'ont remis en place. Prager a juré que c'était un bébé doré ; Eva semblait presque sûre que non. <br>Après une autre heure de vers noyés et de perte en petites bouchées, il était presque 17h00, et soi-disant le meilleur moment pour attraper du doré était le soir ; de toute évidence, ils étaient tout simplement trop impatients et avaient commencé trop tôt.",
        "title": "Cuisines du Grand Midwest",
        "author": "J. Ryan Stradal",
        "sfw": "unknown"
    },
    {
        "time": "16:57",
        "quote_first": "Puis, à ",
        "quote_last": " – Pendel n'avait jamais douté qu'Osnard serait ponctuel – arrive une Ford à hayon marron avec un autocollant Avis sur la vitre arrière et se gare dans l'espace réservé aux clients.",
        "quote_time_case": "cinq heures moins trois",
        "quote_raw": "Puis, à cinq heures moins trois – Pendel n'avait jamais douté qu'Osnard serait ponctuel – arrive une Ford à hayon marron avec un autocollant Avis sur la vitre arrière et se gare dans l'espace réservé aux clients.",
        "title": "Le tailleur du Panama",
        "author": "John le Carré",
        "sfw": "unknown"
    }
]