[
    {
        "time": "17:15",
        "quote_first": "Il n’était que ",
        "quote_last": ", mais la soirée était aussi sombre que minuit. Et quand il atteignit le bord du porche, la pluie commença à tomber.",
        "quote_time_case": "cinq heures et quart",
        "quote_raw": "Il n’était que cinq heures et quart, mais la soirée était aussi sombre que minuit. Et quand il atteignit le bord du porche, la pluie commença à tomber.",
        "title": "Un goût pour la mort",
        "author": "P.D. James",
        "sfw": "sfw"
    },
    {
        "time": "17:15",
        "quote_first": "Il était environ 17 h 15 lorsque Grant remarqua un nouveau visage entrant dans la pièce. C'était un prêtre à peu près de l'âge de Grant. L'homme de corpulence moyenne avait l'air un peu échevelé.",
        "quote_last": "",
        "quote_time_case": "17h15",
        "quote_raw": "Il était environ 17 h 15 lorsque Grant remarqua un nouveau visage entrant dans la pièce. C'était un prêtre à peu près de l'âge de Grant. L'homme de corpulence moyenne avait l'air un peu échevelé.",
        "title": "Moine Guerrier",
        "author": "Ray Keating",
        "sfw": "sfw"
    },
    {
        "time": "17:15",
        "quote_first": "",
        "quote_last": "<br>Oui, le Corner Tap de Jack Cermak était le huitième cercle de l'enfer. Dans un quartier en pleine gentrification comme Logan Square, installer un bar aseptisé et trop cher pour ressembler à un lieu de plongée bon marché dans une petite ville était tout simplement malade.",
        "quote_time_case": "17h15",
        "quote_raw": "17h15<br>Oui, le Corner Tap de Jack Cermak était le huitième cercle de l'enfer. Dans un quartier en pleine gentrification comme Logan Square, installer un bar aseptisé et trop cher pour ressembler à un lieu de plongée bon marché dans une petite ville était tout simplement malade.",
        "title": "Cuisines du Grand Midwest",
        "author": "J. Ryan Stradal",
        "sfw": "unknown"
    },
    {
        "time": "17:15",
        "quote_first": "Lorsqu'August Bach émergea de la froideur sombre du bunker climatisé du contrôle divisionnaire des chasseurs, il était ",
        "quote_last": " CET. La journée avait mûri pour devenir un de ces doux après-midi d'été où l'air est chaud et doux comme du caramel mou.",
        "quote_time_case": "17h15",
        "quote_raw": "Lorsqu'August Bach émergea de la froideur sombre du bunker climatisé du contrôle divisionnaire des chasseurs, il était 17h15 CET. La journée avait mûri pour devenir un de ces doux après-midi d'été où l'air est chaud et doux comme du caramel mou.",
        "title": "Bombardier",
        "author": "Len Deighton",
        "sfw": "unknown"
    }
]