[
    {
        "time": "19:05",
        "quote_first": "Je me suis garé dans un parking à louer à l'extérieur d'O'Hare environ sept heures moins cinq. Je suis sorti de la voiture avec mon bâton et ma canne à la main. Il n'y avait qu'une seule vieille lumière allumée sur le terrain, mais la lune s'était levée énorme et brillante, et je n'ai eu aucune difficulté à voir Michael arriver.",
        "quote_last": "",
        "quote_time_case": "sept heures cinq",
        "quote_raw": "Je me suis garé dans un parking à louer à l'extérieur d'O'Hare environ sept heures moins cinq. Je suis sorti de la voiture avec mon bâton et ma canne à la main. Il n'y avait qu'une seule vieille lumière allumée sur le terrain, mais la lune s'était levée énorme et brillante, et je n'ai eu aucune difficulté à voir Michael arriver.",
        "title": "Masques mortuaires",
        "author": "Jim Butcher",
        "sfw": "sfw"
    },
    {
        "time": "19:05",
        "quote_first": "Il était ",
        "quote_last": ", un peu plus que son horaire normal, lorsqu'Hubert regagnait l'appartement qu'il croyait devoir appeler désormais son chez-soi, mais dans lequel il se sentait encore aussi mal à l'aise qu'un hôte qui commence à soupçonner qu'il a dépassé son accueil.",
        "quote_time_case": "sept heures cinq",
        "quote_raw": "Il était sept heures cinq, un peu plus que son horaire normal, lorsqu'Hubert regagnait l'appartement qu'il croyait devoir appeler désormais son chez-soi, mais dans lequel il se sentait encore aussi mal à l'aise qu'un hôte qui commence à soupçonner qu'il a dépassé son accueil.",
        "title": "Une certaine justice",
        "author": "P.D. James",
        "sfw": "sfw"
    },
    {
        "time": "19:05",
        "quote_first": "Ponctuel comme toujours, Mgr Kevin Sullivan se trouvait dans le hall aux lustres du Hilton à ",
        "quote_last": ", lorsque Jon et Shannon sont descendus de l'ascenseur. Cette fois, joliment vêtu de gris clérical, le fils d'Irlande aux cheveux noirs et au visage vermeil embrassa gracieusement la main de Shannon puis serra celle de Jon.",
        "quote_time_case": "19h05",
        "quote_raw": "Ponctuel comme toujours, Mgr Kevin Sullivan se trouvait dans le hall aux lustres du Hilton à 19h05, lorsque Jon et Shannon sont descendus de l'ascenseur. Cette fois, joliment vêtu de gris clérical, le fils d'Irlande aux cheveux noirs et au visage vermeil embrassa gracieusement la main de Shannon puis serra celle de Jon.",
        "title": "Le Codex de Constantin",
        "author": "Paul L. Maier",
        "sfw": "sfw"
    }
]