[
    {
        "time": "19:10",
        "quote_first": "Un taxi s'est arrêté devant son ancien domicile conjugal à ",
        "quote_last": ". Alex est apparu quelques instants plus tard. Il portait un smoking arborant trois médailles de campagne.",
        "quote_time_case": "19h10",
        "quote_raw": "Un taxi s'est arrêté devant son ancien domicile conjugal à 19h10. Alex est apparu quelques instants plus tard. Il portait un smoking arborant trois médailles de campagne.",
        "title": "Fais attention à ce que tu souhaites",
        "author": "Jeffrey Archer",
        "sfw": "sfw"
    },
    {
        "time": "19:10",
        "quote_first": "Jetant un coup d'œil du coin de l'œil vers un magasin, il vit à une horloge accrochée au mur qu'il était sept heures dix. Il dut se hâter et en même temps faire un détour pour approcher de la maison par l'autre côté.",
        "quote_last": "",
        "quote_time_case": "* sept heures dix minutes",
        "quote_raw": "Jetant un coup d'œil du coin de l'œil vers un magasin, il vit à une horloge accrochée au mur qu'il était sept heures dix. Il dut se hâter et en même temps faire un détour pour approcher de la maison par l'autre côté.",
        "title": "Crime et Châtiment",
        "author": "Fyodor Dostoyevsky",
        "sfw": "sfw"
    },
    {
        "time": "19:10",
        "quote_first": "Il était 7h10 et le bar-salon du club Duke of Clarence était déjà rempli de fumée, le niveau de bruit augmentait et la foule au bar avait trois pieds de profondeur. Christine Baldwin, la cinquième victime du Whistler, n'avait plus que vingt minutes à vivre.",
        "quote_last": "",
        "quote_time_case": "* 7.10",
        "quote_raw": "Il était 7h10 et le bar-salon du club Duke of Clarence était déjà rempli de fumée, le niveau de bruit augmentait et la foule au bar avait trois pieds de profondeur. Christine Baldwin, la cinquième victime du Whistler, n'avait plus que vingt minutes à vivre.",
        "title": "Appareils et désirs",
        "author": "P.D. James",
        "sfw": "sfw"
    },
    {
        "time": "19:10",
        "quote_first": "Une brise chaude entrait par la fenêtre, sentant l'herbe fraîchement coupée. Le propriétaire était en train de tondre la pelouse verte avec une tondeuse poussée. J'ai jeté un coup d'œil à ma montre-bracelet. Il était ",
        "quote_last": ".",
        "quote_time_case": "19h10",
        "quote_raw": "Une brise chaude entrait par la fenêtre, sentant l'herbe fraîchement coupée. Le propriétaire était en train de tondre la pelouse verte avec une tondeuse poussée. J'ai jeté un coup d'œil à ma montre-bracelet. Il était 19h10.",
        "title": "Les Catacombes",
        "author": "Jeremy Bates",
        "sfw": "unknown"
    },
    {
        "time": "19:10",
        "quote_first": "Il en était déjà arrivé au point où, en se balançant plus fortement, il maintenait difficilement son équilibre, et très bientôt il allait enfin devoir prendre une décision définitive, car ",
        "quote_last": ". Puis on sonna à la porte de l'appartement. <br/> «C'est quelqu'un du bureau», se dit-il et il se figea presque tandis que ses petits membres dansaient encore plus vite. Pendant un instant, tout resta immobile. « Ils n’ouvrent pas », se dit Gregor, pris dans un espoir absurde.",
        "quote_time_case": "dans cinq minutes, il serait sept heures et quart",
        "quote_raw": "Il en était déjà arrivé au point où, en se balançant plus fortement, il maintenait difficilement son équilibre, et très bientôt il allait enfin devoir prendre une décision définitive, car dans cinq minutes, il serait sept heures et quart. Puis on sonna à la porte de l'appartement. <br/> «C'est quelqu'un du bureau», se dit-il et il se figea presque tandis que ses petits membres dansaient encore plus vite. Pendant un instant, tout resta immobile. « Ils n’ouvrent pas », se dit Gregor, pris dans un espoir absurde.",
        "title": "Métamorphose",
        "author": "Franz Kafka",
        "sfw": "unknown"
    },
    {
        "time": "19:10",
        "quote_first": "La fête devait commencer à sept heures. Les invitations indiquaient six heures trente car la famille savait que tout le monde arriverait un peu en retard, pour ne pas être le premier arrivé. À sept heures dix, personne n’était venu ; avec une certaine acrimonie, la famille a discuté des avantages et des inconvénients du retard",
        "quote_last": "",
        "quote_time_case": "* sept dix",
        "quote_raw": "La fête devait commencer à sept heures. Les invitations indiquaient six heures trente car la famille savait que tout le monde arriverait un peu en retard, pour ne pas être le premier arrivé. À sept heures dix, personne n’était venu ; avec une certaine acrimonie, la famille a discuté des avantages et des inconvénients du retard",
        "title": "La dame âgée",
        "author": "Jorge Luis Borges",
        "sfw": "unknown"
    }
]