[
    {
        "time": "21:25",
        "quote_first": "Le téléphone sur son bureau sonna, le surprenant. Il était neuf heures vingt-cinq. Il n'avait pas réalisé qu'il était assis comme dans une fugue.",
        "quote_last": "",
        "quote_time_case": "neuf vingt-cinq",
        "quote_raw": "Le téléphone sur son bureau sonna, le surprenant. Il était neuf heures vingt-cinq. Il n'avait pas réalisé qu'il était assis comme dans une fugue.",
        "title": "Le phare",
        "author": "P.D. James",
        "sfw": "sfw"
    },
    {
        "time": "21:25",
        "quote_first": "",
        "quote_last": " Aargh. Soudain, le menu principal apparaît à la télévision et dit « Appuyez sur 6 ». Oh cher. Réalisez que j'utilisais la télécommande de la télévision par erreur. Maintenant, la nouvelle est tombée.",
        "quote_time_case": "21h25",
        "quote_raw": "21h25 Aargh. Soudain, le menu principal apparaît à la télévision et dit « Appuyez sur 6 ». Oh cher. Réalisez que j'utilisais la télécommande de la télévision par erreur. Maintenant, la nouvelle est tombée.",
        "title": "Le journal de Bridget Jones",
        "author": "Helen Fielding",
        "sfw": "sfw"
    },
    {
        "time": "21:25",
        "quote_first": "C'est la table sur laquelle travaillera Tom Tear si jamais il devient architecte. À ce moment-là, la table était horizontale et il y avait une horloge dessus, une lampe électrique qui ne fonctionnait pas, une bougie allumée et une radio avec un meuble en plastique dans lequel était incrustée une autre horloge. Les deux horloges indiquaient ",
        "quote_last": ".",
        "quote_time_case": "neuf heures vingt-cinq",
        "quote_raw": "C'est la table sur laquelle travaillera Tom Tear si jamais il devient architecte. À ce moment-là, la table était horizontale et il y avait une horloge dessus, une lampe électrique qui ne fonctionnait pas, une bougie allumée et une radio avec un meuble en plastique dans lequel était incrustée une autre horloge. Les deux horloges indiquaient neuf heures vingt-cinq.",
        "title": "Le livre de Caïn",
        "author": "Alexander Trocchi",
        "sfw": "sfw"
    }
]