[
    {
        "time": "22:10",
        "quote_first": "C'était du passé, et maintenant je venais de mourir sur le canapé étroit d'un hôtel parisien, et ma femme était accroupie par terre et pleurait amèrement. La lumière blanche devant mon œil gauche s’estompait, mais je me souvenais parfaitement de la pièce. A gauche se trouvait une commode, à droite une cheminée surmontée d'une pendule accidentée sans pendule dont les aiguilles marquaient ",
        "quote_last": ". La fenêtre donnait sur la rue Dauphine, une longue rue sombre. Tout Paris semblait passer en bas, et le bruit était si grand que la fenêtre tremblait.",
        "quote_time_case": "dix heures dix",
        "quote_raw": "C'était du passé, et maintenant je venais de mourir sur le canapé étroit d'un hôtel parisien, et ma femme était accroupie par terre et pleurait amèrement. La lumière blanche devant mon œil gauche s’estompait, mais je me souvenais parfaitement de la pièce. A gauche se trouvait une commode, à droite une cheminée surmontée d'une pendule accidentée sans pendule dont les aiguilles marquaient dix heures dix. La fenêtre donnait sur la rue Dauphine, une longue rue sombre. Tout Paris semblait passer en bas, et le bruit était si grand que la fenêtre tremblait.",
        "title": "La mort d'Olivier Bécaille",
        "author": "Emile Zola",
        "sfw": "unknown"
    },
    {
        "time": "22:10",
        "quote_first": "Vers dix heures, les premiers petits flocons de neige sont arrivés et se sont posés sur le bras de Jill. ",
        "quote_last": ", ils tombaient assez épais. En vingt minutes, le sol était visiblement blanc.",
        "quote_time_case": "Dix minutes plus tard",
        "quote_raw": "Vers dix heures, les premiers petits flocons de neige sont arrivés et se sont posés sur le bras de Jill. Dix minutes plus tard, ils tombaient assez épais. En vingt minutes, le sol était visiblement blanc.",
        "title": "La chaise d'argent",
        "author": "C.S. Lewis",
        "sfw": "unknown"
    }
]