[
    {
        "time": "22:35",
        "quote_first": "« À quelle heure se termine le concert ? » a-t-il demandé au premier fonctionnaire en uniforme qu'il a repéré.<br/>« ",
        "quote_last": ", monsieur, mais vous ne pouvez pas laisser votre voiture là-bas.",
        "quote_time_case": "Dix heures trente-cinq",
        "quote_raw": "« À quelle heure se termine le concert ? » a-t-il demandé au premier fonctionnaire en uniforme qu'il a repéré.<br/>« Dix heures trente-cinq, monsieur, mais vous ne pouvez pas laisser votre voiture là-bas.",
        "title": "À vol d'oiseau",
        "author": "Jeffrey Archer",
        "sfw": "sfw"
    },
    {
        "time": "22:35",
        "quote_first": "Onze heures moins vingt-cinq. Une heure horrible, une heure macabre, car ce n'est pas seulement l'heure du plaisir terminée, c'est l'heure où le plaisir lui-même a fait défaut.",
        "quote_last": "",
        "quote_time_case": "Vingt-cinq heures moins onze heures",
        "quote_raw": "Onze heures moins vingt-cinq. Une heure horrible, une heure macabre, car ce n'est pas seulement l'heure du plaisir terminée, c'est l'heure où le plaisir lui-même a fait défaut.",
        "title": "Corde",
        "author": "Patrick Hamilton",
        "sfw": "unknown"
    },
    {
        "time": "22:35",
        "quote_first": "S'il n'était pas revenu dans quatorze minutes, il se serait attardé. Elle regarda l'horloge. Il était ",
        "quote_last": ". Il pourrait entrer dans l'auberge avec Arabella, car ils y arriveraient avant l'heure de fermeture ; elle pourrait le faire boire avec elle ; et Dieu seul savait quels désastres lui arriveraient alors.",
        "quote_time_case": "onze heures moins vingt-cinq",
        "quote_raw": "S'il n'était pas revenu dans quatorze minutes, il se serait attardé. Elle regarda l'horloge. Il était onze heures moins vingt-cinq. Il pourrait entrer dans l'auberge avec Arabella, car ils y arriveraient avant l'heure de fermeture ; elle pourrait le faire boire avec elle ; et Dieu seul savait quels désastres lui arriveraient alors.",
        "title": "Jude l'Obscur",
        "author": "Thomas Hardy",
        "sfw": "unknown"
    },
    {
        "time": "22:35",
        "quote_first": "",
        "quote_last": " Frénétique maintenant. J'ai appelé Shazzer, Rebecca, Simon, Magda. Personne ne sait programmer ses vidéos. La seule personne que je connais qui sait comment faire, c'est Daniel.",
        "quote_time_case": "22h35",
        "quote_raw": "22h35 Frénétique maintenant. J'ai appelé Shazzer, Rebecca, Simon, Magda. Personne ne sait programmer ses vidéos. La seule personne que je connais qui sait comment faire, c'est Daniel.",
        "title": "Le journal de Bridget Jones",
        "author": "Helen Fielding",
        "sfw": "sfw"
    }
]