[
    {
        "time": "22:45",
        "quote_first": "Char m'a vu. Par-dessus l'épaule de son partenaire, il a dit : « Attends-moi. »<br />J'ai pris racine. Un tremblement de terre n’aurait pas pu m’émouvoir. L'horloge sonna ",
        "quote_last": ". Onze heures sonnèrent. Si cela avait frappé la fin du monde, je serais resté tel que j'étais.",
        "quote_time_case": "onze heures moins le quart",
        "quote_raw": "Char m'a vu. Par-dessus l'épaule de son partenaire, il a dit : « Attends-moi. »<br />J'ai pris racine. Un tremblement de terre n’aurait pas pu m’émouvoir. L'horloge sonna onze heures moins le quart. Onze heures sonnèrent. Si cela avait frappé la fin du monde, je serais resté tel que j'étais.",
        "title": "Ella, enchantée",
        "author": "Gail Carson Levine",
        "sfw": "unknown"
    },
    {
        "time": "22:45",
        "quote_first": "",
        "quote_last": " Oh mon Dieu. Daniel a éclaté de rire quand j'ai dit que je ne pouvais pas programmer de vidéo. Il a dit qu'il le ferait pour moi. Pourtant, au moins, j'ai fait de mon mieux pour maman. C'est passionnant et historique quand ses amis passent à la télévision.",
        "quote_time_case": "22h45",
        "quote_raw": "22h45 Oh mon Dieu. Daniel a éclaté de rire quand j'ai dit que je ne pouvais pas programmer de vidéo. Il a dit qu'il le ferait pour moi. Pourtant, au moins, j'ai fait de mon mieux pour maman. C'est passionnant et historique quand ses amis passent à la télévision.",
        "title": "Le journal de Bridget Jones",
        "author": "Helen Fielding",
        "sfw": "sfw"
    },
    {
        "time": "22:45",
        "quote_first": "Ainsi, la Lackadaisical Broadcasting Co. vous fait ses adieux avec le message que si vous n'êtes pas reconnaissant de vivre dans un monde où tant de choses pour lesquelles être reconnaissant sont à vous, bien sûr. Pourquoi il est maintenant cinq secondes avant onze heures quinze minutes et vous n'êtes qu'un vieux cheval de Troie.",
        "quote_last": "",
        "quote_time_case": "onze heures moins quinze",
        "quote_raw": "Ainsi, la Lackadaisical Broadcasting Co. vous fait ses adieux avec le message que si vous n'êtes pas reconnaissant de vivre dans un monde où tant de choses pour lesquelles être reconnaissant sont à vous, bien sûr. Pourquoi il est maintenant cinq secondes avant onze heures quinze minutes et vous n'êtes qu'un vieux cheval de Troie.",
        "title": "Bonnes intentions",
        "author": "Ogden Nash",
        "sfw": "unknown"
    }
]