[
    {
        "time": "22:59",
        "quote_first": "Ils garèrent la voiture devant le Lowther's à ",
        "quote_last": " précisément. Les gens partaient, pas tous contents de voir leur soirée écourtée. Mais les grognements étaient étouffés, et même dans ce cas, ils ne commencèrent qu'une fois qu'ils furent en sécurité dans la rue.",
        "quote_time_case": "onze heures moins une minute",
        "quote_raw": "Ils garèrent la voiture devant le Lowther's à onze heures moins une minute précisément. Les gens partaient, pas tous contents de voir leur soirée écourtée. Mais les grognements étaient étouffés, et même dans ce cas, ils ne commencèrent qu'une fois qu'ils furent en sécurité dans la rue.",
        "title": "Les plaintes",
        "author": "Ian Rankin",
        "sfw": "unknown"
    },
    {
        "time": "22:59",
        "quote_first": "Pendant le reste de la soirée, personne n'a parlé. Ils buvaient, mangeaient, s'asseyaient dans différentes parties de la cabane. Sarah se rongeait les ongles, faisait semblant d'être occupée à table. Kendra était assise sur le canapé, les genoux relevés, la tête dans les bras. Christy se tenait près de la fenêtre, examinant la pluie, les bras croisés, le visage pincé.<br>À 22 h 59, le talkie-walkie de Kendra a émis un bip.",
        "quote_last": "",
        "quote_time_case": "22h59",
        "quote_raw": "Pendant le reste de la soirée, personne n'a parlé. Ils buvaient, mangeaient, s'asseyaient dans différentes parties de la cabane. Sarah se rongeait les ongles, faisait semblant d'être occupée à table. Kendra était assise sur le canapé, les genoux relevés, la tête dans les bras. Christy se tenait près de la fenêtre, examinant la pluie, les bras croisés, le visage pincé.<br>À 22 h 59, le talkie-walkie de Kendra a émis un bip.",
        "title": "Sursis",
        "author": "James Han Mattson",
        "sfw": "unknown"
    },
    {
        "time": "22:59",
        "quote_first": "Harry grogna dans son sommeil et son visage glissa le long de la fenêtre d'environ un centimètre, rendant ses lunettes encore plus déséquilibrées, mais il ne se réveilla pas. Un réveil, réparé par Harry il y a plusieurs années, sonnait bruyamment sur le rebord, indiquant onze heures moins une.",
        "quote_last": "",
        "quote_time_case": "onze heures moins une minute",
        "quote_raw": "Harry grogna dans son sommeil et son visage glissa le long de la fenêtre d'environ un centimètre, rendant ses lunettes encore plus déséquilibrées, mais il ne se réveilla pas. Un réveil, réparé par Harry il y a plusieurs années, sonnait bruyamment sur le rebord, indiquant onze heures moins une.",
        "title": "Harry Potter et le prince de sang mêlé",
        "author": "J.K. Rowling",
        "sfw": "unknown"
    }
]