[
    {
        "time": "23:00",
        "quote_first": "À ",
        "quote_last": " heures, les chiens ont donné un dernier baiser à la main de Mme Dearly et ont emmené M. Dearly pour sa dernière course. Perdita les rejoignit pour cela. Elle avait passé la soirée avec les Nounous, sentant que Pongo et Missis souhaiteraient peut-être être seules avec leurs animaux de compagnie.",
        "quote_time_case": "onze",
        "quote_raw": "À onze heures, les chiens ont donné un dernier baiser à la main de Mme Dearly et ont emmené M. Dearly pour sa dernière course. Perdita les rejoignit pour cela. Elle avait passé la soirée avec les Nounous, sentant que Pongo et Missis souhaiteraient peut-être être seules avec leurs animaux de compagnie.",
        "title": "Les 101 Dalmatiens",
        "author": "Dodie Smith",
        "sfw": "sfw"
    },
    {
        "time": "23:00",
        "quote_first": "Les horloges de Shanghai ont été avancées d'une heure pour que la ville puisse \"sauver la lumière du jour\", mais la famille Bai a déclaré : \"Nous suivons la vieille horloge\". Dix heures pour eux, c'était ",
        "quote_last": " heures pour tout le monde. Leur chant était en retard sur le rythme ; ils ne pouvaient pas suivre le huqin [instrument à cordes chinois] produisant des sons de vie sombres et désolés.",
        "quote_time_case": "onze",
        "quote_raw": "Les horloges de Shanghai ont été avancées d'une heure pour que la ville puisse \"sauver la lumière du jour\", mais la famille Bai a déclaré : \"Nous suivons la vieille horloge\". Dix heures pour eux, c'était onze heures pour tout le monde. Leur chant était en retard sur le rythme ; ils ne pouvaient pas suivre le huqin [instrument à cordes chinois] produisant des sons de vie sombres et désolés.",
        "title": "L'amour dans une ville déchue",
        "author": "Eileen Chang",
        "sfw": "unknown"
    },
    {
        "time": "23:00",
        "quote_first": "Tony et Zenia prennent un café, comme ils le font presque tous les trois jours depuis un mois, depuis leur rencontre. Ou pas tous les trois jours, tous les trois soirs : il est actuellement ",
        "quote_last": ", l'heure habituelle du coucher de Tony, et la voilà, toujours debout. Elle n'a même pas sommeil.",
        "quote_time_case": "onze heures",
        "quote_raw": "Tony et Zenia prennent un café, comme ils le font presque tous les trois jours depuis un mois, depuis leur rencontre. Ou pas tous les trois jours, tous les trois soirs : il est actuellement onze heures, l'heure habituelle du coucher de Tony, et la voilà, toujours debout. Elle n'a même pas sommeil.",
        "title": "La mariée voleuse",
        "author": "Margaret Atwood",
        "sfw": "unknown"
    },
    {
        "time": "23:00",
        "quote_first": "Il était près de ",
        "quote_last": " lorsque nous atteignîmes cette dernière étape de nos aventures nocturnes. Nous avions laissé derrière nous le brouillard humide de la grande ville et la nuit était assez belle. Un vent chaud soufflait de l'ouest et de lourds nuages ​​se déplaçaient lentement dans le ciel, avec une demi-lune pointant de temps en temps à travers les failles.",
        "quote_time_case": "onze heures",
        "quote_raw": "Il était près de onze heures lorsque nous atteignîmes cette dernière étape de nos aventures nocturnes. Nous avions laissé derrière nous le brouillard humide de la grande ville et la nuit était assez belle. Un vent chaud soufflait de l'ouest et de lourds nuages ​​se déplaçaient lentement dans le ciel, avec une demi-lune pointant de temps en temps à travers les failles.",
        "title": "Le signe de quatre",
        "author": "Sir Arthur Conan Doyle",
        "sfw": "unknown"
    },
    {
        "time": "23:00",
        "quote_first": "Il n’y avait pas de fin. Au début, j'ai fait tous les bruits nécessaires pour lui montrer que je le suivais, mais j'ai vite abandonné. J'ai mis un disque et quand ce fut fini, j'ai levé l'aiguille et j'en ai mis un autre. Après avoir terminé tous les disques, j'ai remis le premier. Dehors, il pleuvait toujours. Le temps passait lentement tandis que son monologue se poursuivait sans fin.<br>Je ne m'en suis inquiété que peu de temps après. Soudain, j'ai réalisé qu'il était onze heures. et cela faisait quatre heures qu'elle parlait sans arrêt.",
        "quote_last": "",
        "quote_time_case": "* onze heures du soir",
        "quote_raw": "Il n’y avait pas de fin. Au début, j'ai fait tous les bruits nécessaires pour lui montrer que je le suivais, mais j'ai vite abandonné. J'ai mis un disque et quand ce fut fini, j'ai levé l'aiguille et j'en ai mis un autre. Après avoir terminé tous les disques, j'ai remis le premier. Dehors, il pleuvait toujours. Le temps passait lentement tandis que son monologue se poursuivait sans fin.<br>Je ne m'en suis inquiété que peu de temps après. Soudain, j'ai réalisé qu'il était onze heures. et cela faisait quatre heures qu'elle parlait sans arrêt.",
        "title": "Saule aveugle, femme endormie",
        "author": "Haruki Murakami",
        "sfw": "unknown"
    },
    {
        "time": "23:00",
        "quote_first": "A ",
        "quote_last": ", tout était réglé ; ils allaient s'enfuir, à Bornéo. Putain de mari ! De toute façon, elle ne l'a jamais aimé. Elle n’aurait jamais écrit la première lettre si son mari n’était pas vieux et sans passion.",
        "quote_time_case": "onze heures",
        "quote_raw": "A onze heures, tout était réglé ; ils allaient s'enfuir, à Bornéo. Putain de mari ! De toute façon, elle ne l'a jamais aimé. Elle n’aurait jamais écrit la première lettre si son mari n’était pas vieux et sans passion.",
        "title": "tropique du Cancer",
        "author": "Henry Miller",
        "sfw": "nsfw"
    },
    {
        "time": "23:00",
        "quote_first": "J'aimais penser que j'avais choisi le Dr Tuttle au hasard, qu'il y avait quelque chose de fatal dans notre relation, divin d'une certaine manière, mais en vérité, elle avait été la seule psychiatre à répondre au téléphone à ",
        "quote_last": " un mardi. .",
        "quote_time_case": "onze heures du soir",
        "quote_raw": "J'aimais penser que j'avais choisi le Dr Tuttle au hasard, qu'il y avait quelque chose de fatal dans notre relation, divin d'une certaine manière, mais en vérité, elle avait été la seule psychiatre à répondre au téléphone à onze heures du soir un mardi. .",
        "title": "Mon année de repos et de détente",
        "author": "Ottessa Moshfegh",
        "sfw": "unknown"
    },
    {
        "time": "23:00",
        "quote_first": "Vers ",
        "quote_last": ", la porte était ouverte. Je me suis préparé à rejeter les excuses et à opter pour la jugulaire. Une femme autrefois majestueuse est arrivée. Soixante-dix ans, quatre-vingts, quatre-vingt-cinq ans, qui sait quand ils sont si vieux ? Un lévrier branlant en blazer suivait sa maîtresse.",
        "quote_time_case": "onze heures",
        "quote_raw": "Vers onze heures, la porte était ouverte. Je me suis préparé à rejeter les excuses et à opter pour la jugulaire. Une femme autrefois majestueuse est arrivée. Soixante-dix ans, quatre-vingts, quatre-vingt-cinq ans, qui sait quand ils sont si vieux ? Un lévrier branlant en blazer suivait sa maîtresse.",
        "title": "Atlas des nuages",
        "author": "David Mitchell",
        "sfw": "unknown"
    },
    {
        "time": "23:00",
        "quote_first": "Il y a eu un mouvement et une exclamation à ma droite, et regardant à travers l'obscurité, j'ai vu Whitney, pâle, hagarde et négligée, qui me regardait.<br>« Mon Dieu ! C'est Watson, dit-il. Il était dans un état de réaction pitoyable, avec tous ses nerfs en twitter. « Je dis, Watson, quelle heure est-il ? »<br>« Près de ",
        "quote_last": " heures. »",
        "quote_time_case": "onze",
        "quote_raw": "Il y a eu un mouvement et une exclamation à ma droite, et regardant à travers l'obscurité, j'ai vu Whitney, pâle, hagarde et négligée, qui me regardait.<br>« Mon Dieu ! C'est Watson, dit-il. Il était dans un état de réaction pitoyable, avec tous ses nerfs en twitter. « Je dis, Watson, quelle heure est-il ? »<br>« Près de onze heures. »",
        "title": "Les Aventures de Sherlock Holmes",
        "author": "Sir Arthur Conan Doyle",
        "sfw": "unknown"
    },
    {
        "time": "23:00",
        "quote_first": "Elle quitta donc sa chambre et entra dans la mienne, où elle resta assise pendant quelque temps, causant de son prochain mariage. À ",
        "quote_last": ", elle s'est levée pour me quitter, mais elle s'est arrêtée à la porte et a regardé en arrière.<br> Dis-moi, Hélène, dit-elle, as-tu déjà entendu quelqu'un siffler au milieu de la nuit ? > \"Jamais\", dis-je.",
        "quote_time_case": "onze heures",
        "quote_raw": "Elle quitta donc sa chambre et entra dans la mienne, où elle resta assise pendant quelque temps, causant de son prochain mariage. À onze heures, elle s'est levée pour me quitter, mais elle s'est arrêtée à la porte et a regardé en arrière.<br> Dis-moi, Hélène, dit-elle, as-tu déjà entendu quelqu'un siffler au milieu de la nuit ? > \"Jamais\", dis-je.",
        "title": "Les Aventures de Sherlock Holmes",
        "author": "Sir Arthur Conan Doyle",
        "sfw": "unknown"
    },
    {
        "time": "23:00",
        "quote_first": "Deux heures se sont écoulées lentement, puis, tout à coup, juste à ",
        "quote_last": " heures précises, une seule lumière brillante a brillé juste devant nous.",
        "quote_time_case": "onze",
        "quote_raw": "Deux heures se sont écoulées lentement, puis, tout à coup, juste à onze heures précises, une seule lumière brillante a brillé juste devant nous.",
        "title": "Les Aventures de Sherlock Holmes",
        "author": "Sir Arthur Conan Doyle",
        "sfw": "unknown"
    },
    {
        "time": "23:00",
        "quote_first": "Il y a cinq mois, Ashley s'était présentée au Hud's Airstream à ",
        "quote_last": " et avait déclaré : « J'ai rompu avec lui. Et je pense que tu devrais savoir que je t'aime.",
        "quote_time_case": "onze heures du soir",
        "quote_raw": "Il y a cinq mois, Ashley s'était présentée au Hud's Airstream à onze heures du soir et avait déclaré : « J'ai rompu avec lui. Et je pense que tu devrais savoir que je t'aime.",
        "title": "Malibu en hausse",
        "author": "Taylor Jenkins Reid",
        "sfw": "unknown"
    },
    {
        "time": "23:00",
        "quote_first": "Vers ",
        "quote_last": " heures, elle et Stan mangent un autre beignet. Ensuite, ils s'arrêtent avec espoir dans une benne à ordures derrière un restaurant de soupe, mais pas de chance, les affaires ont déjà été récupérées.",
        "quote_time_case": "onze",
        "quote_raw": "Vers onze heures, elle et Stan mangent un autre beignet. Ensuite, ils s'arrêtent avec espoir dans une benne à ordures derrière un restaurant de soupe, mais pas de chance, les affaires ont déjà été récupérées.",
        "title": "Le cœur va en dernier",
        "author": "Margaret Atwood",
        "sfw": "unknown"
    },
    {
        "time": "23:00",
        "quote_first": "C'était Eli, l'ami de Bryan, le plus grand des deux. Jaidee lui tendit la main et la serra. \"Salut\", dit-il.<br>\"Où vas-tu ?\" dit Éli. Dans un polo rose et un short kaki, il avait l'air brillant sur le large panneau de la nuit. Ses yeux étaient heureux, altérés sans doute par l'alcool.<br>«Je rentre», dit-il.<br>Eli regarda sa montre. \"Il n'est que ",
        "quote_last": " heures.\"<br>\"Je suis juste fatiguée\", a déclaré Jaidee. \"Longue journée.\"",
        "quote_time_case": "onze",
        "quote_raw": "C'était Eli, l'ami de Bryan, le plus grand des deux. Jaidee lui tendit la main et la serra. \"Salut\", dit-il.<br>\"Où vas-tu ?\" dit Éli. Dans un polo rose et un short kaki, il avait l'air brillant sur le large panneau de la nuit. Ses yeux étaient heureux, altérés sans doute par l'alcool.<br>«Je rentre», dit-il.<br>Eli regarda sa montre. \"Il n'est que onze heures.\"<br>\"Je suis juste fatiguée\", a déclaré Jaidee. \"Longue journée.\"",
        "title": "Sursis",
        "author": "James Han Mattson",
        "sfw": "unknown"
    },
    {
        "time": "23:00",
        "quote_first": "« Votre prêtre est vraiment drôle. Saviez-vous qu’ils ont le droit de boire, ces prêtres ? Pas de femmes, mais l’alcool, c’est bien ! Bahar entra en agitant l’ordre du père Mahoney. Ses yeux habituellement nerveux étaient brillants et – oserait Marjan l'espérer ? – heureux ?<br>« Ici, ils boivent de la bière comme de l'eau. Samedi dernier, j'ai vu une famille entière, avec de jeunes enfants, quitter le bar d'à côté. À ",
        "quote_last": " !",
        "quote_time_case": "onze heures du soir",
        "quote_raw": "« Votre prêtre est vraiment drôle. Saviez-vous qu’ils ont le droit de boire, ces prêtres ? Pas de femmes, mais l’alcool, c’est bien ! Bahar entra en agitant l’ordre du père Mahoney. Ses yeux habituellement nerveux étaient brillants et – oserait Marjan l'espérer ? – heureux ?<br>« Ici, ils boivent de la bière comme de l'eau. Samedi dernier, j'ai vu une famille entière, avec de jeunes enfants, quitter le bar d'à côté. À onze heures du soir !",
        "title": "Soupe à la Grenade",
        "author": "Marsha Mehran",
        "sfw": "unknown"
    },
    {
        "time": "23:00",
        "quote_first": "Mais le temps passa, deux heures, et les amoureux les moins subtils feraient mieux d'apprendre à concentrer ailleurs leurs regards pseudo-passionnés, car ",
        "quote_last": " trouvèrent Isabelle et Amory assis sur le canapé dans le petit salon à côté de la salle de lecture à l'étage. escaliers. Elle était consciente qu'ils formaient un beau couple et semblaient appartenir distinctement à cet isolement, tandis que des lumières moindres flottaient et bavardaient en bas des escaliers.",
        "quote_time_case": "onze heures",
        "quote_raw": "Mais le temps passa, deux heures, et les amoureux les moins subtils feraient mieux d'apprendre à concentrer ailleurs leurs regards pseudo-passionnés, car onze heures trouvèrent Isabelle et Amory assis sur le canapé dans le petit salon à côté de la salle de lecture à l'étage. escaliers. Elle était consciente qu'ils formaient un beau couple et semblaient appartenir distinctement à cet isolement, tandis que des lumières moindres flottaient et bavardaient en bas des escaliers.",
        "title": "Ce côté du paradis",
        "author": "F. Scott Fitzgerald",
        "sfw": "unknown"
    },
    {
        "time": "23:00",
        "quote_first": "\"Votre retenue aura lieu à ",
        "quote_last": " ce soir.<br>Rencontrez M. Rusard dans le hall d'entrée.\"",
        "quote_time_case": "onze heures",
        "quote_raw": "\"Votre retenue aura lieu à onze heures ce soir.<br>Rencontrez M. Rusard dans le hall d'entrée.\"",
        "title": "Harry Potter à l'école des sorciers",
        "author": "J.K. Rowling",
        "sfw": "unknown"
    },
    {
        "time": "23:00",
        "quote_first": "Il sera là ",
        "quote_last": " heures précises, monsieur.<br/>Au bar, des couples nus avaient commencé à danser.",
        "quote_time_case": "à onze",
        "quote_raw": "Il sera là à onze heures précises, monsieur.<br/>Au bar, des couples nus avaient commencé à danser.",
        "title": "Les gens de Smiley",
        "author": "John le Carré",
        "sfw": "nsfw"
    },
    {
        "time": "23:00",
        "quote_first": "À ",
        "quote_last": " du soir, après avoir réservé un lit dans l'un des hôtels et télégraphié son adresse à son père dès son arrivée, il sortit dans les rues de Sandbourne.",
        "quote_time_case": "onze heures",
        "quote_raw": "À onze heures du soir, après avoir réservé un lit dans l'un des hôtels et télégraphié son adresse à son père dès son arrivée, il sortit dans les rues de Sandbourne.",
        "title": "Tess des d'Urberville",
        "author": "Thomas Hardy",
        "sfw": "unknown"
    },
    {
        "time": "23:00",
        "quote_first": "À ",
        "quote_last": ", j'ai sonné Betteredge et j'ai dit à M. Blake qu'il pouvait enfin se préparer à se coucher.",
        "quote_time_case": "onze heures",
        "quote_raw": "À onze heures, j'ai sonné Betteredge et j'ai dit à M. Blake qu'il pouvait enfin se préparer à se coucher.",
        "title": "La Pierre de Lune",
        "author": "Wilkie Collins",
        "sfw": "unknown"
    },
    {
        "time": "23:00",
        "quote_first": "Il dit : \"Ils ont tué Jan. Dégagez.\"<br/>\"La valise ?\" Je demande.<br/>\"Reprenez-le. Nous ne voulons plus rien avoir à faire avec ça maintenant. Prenez l'express de ",
        "quote_last": ".\"<br/> \"Mais ça ne s'arrête pas là....\"<br /\"Ça le sera. Allez sur la voie six. En face de la gare de fret. Vous avez trois minutes.\"<br/>\"Mais...\"<br/>\"Déplacez-vous, ou je devrai vous arrêter.\"",
        "quote_time_case": "onze heures",
        "quote_raw": "Il dit : \"Ils ont tué Jan. Dégagez.\"<br/>\"La valise ?\" Je demande.<br/>\"Reprenez-le. Nous ne voulons plus rien avoir à faire avec ça maintenant. Prenez l'express de onze heures.\"<br/> \"Mais ça ne s'arrête pas là....\"<br /\"Ça le sera. Allez sur la voie six. En face de la gare de fret. Vous avez trois minutes.\"<br/>\"Mais...\"<br/>\"Déplacez-vous, ou je devrai vous arrêter.\"",
        "title": "Si par une nuit d'hiver un voyageur",
        "author": "Italo Calvino",
        "sfw": "unknown"
    },
    {
        "time": "23:00",
        "quote_first": "L'horloge sonna ",
        "quote_last": " heures. Je regardai Adèle dont la tête appuyait contre mon épaule ; ses yeux devenaient lourds, alors je la pris dans mes bras et je l'emmenai au lit. Il était presque une heure lorsque les messieurs et les dames cherchèrent leurs appartements.",
        "quote_time_case": "onze",
        "quote_raw": "L'horloge sonna onze heures. Je regardai Adèle dont la tête appuyait contre mon épaule ; ses yeux devenaient lourds, alors je la pris dans mes bras et je l'emmenai au lit. Il était presque une heure lorsque les messieurs et les dames cherchèrent leurs appartements.",
        "title": "Jane Eyre",
        "author": "Charlotte Brontë",
        "sfw": "unknown"
    },
    {
        "time": "23:00",
        "quote_first": "Le train est arrivé à New York ",
        "quote_last": " heures du soir.",
        "quote_time_case": "à onze",
        "quote_raw": "Le train est arrivé à New York à onze heures du soir.",
        "title": "Les reconnaissances",
        "author": "William Gaddis",
        "sfw": "unknown"
    },
    {
        "time": "23:00",
        "quote_first": "Ils ne se sont même pas assis pour manger avant 23 heures.",
        "quote_last": "",
        "quote_time_case": "* 23h00",
        "quote_raw": "Ils ne se sont même pas assis pour manger avant 23 heures.",
        "title": "Blague infini",
        "author": "David Foster Wallace",
        "sfw": "unknown"
    },
    {
        "time": "23:00",
        "quote_first": "J’ai laissé le récit de mon histoire alors que nous marchions encore vers le médecin. Enfin, en arrivant là-bas, nous le trouvâmes toujours assis dans son bureau, bien qu'il soit maintenant ",
        "quote_last": ".",
        "quote_time_case": "onze heures",
        "quote_raw": "J’ai laissé le récit de mon histoire alors que nous marchions encore vers le médecin. Enfin, en arrivant là-bas, nous le trouvâmes toujours assis dans son bureau, bien qu'il soit maintenant onze heures.",
        "title": "Le mangeur de haschisch",
        "author": "Fitz Hugh Ludlow",
        "sfw": "nsfw"
    },
    {
        "time": "23:00",
        "quote_first": "Lorsqu'ils atteignirent le sommet de la Tour d'Astronomie à ",
        "quote_last": ", ils trouvèrent une nuit parfaite pour observer les étoiles, sans nuages ​​et immobiles.",
        "quote_time_case": "onze heures",
        "quote_raw": "Lorsqu'ils atteignirent le sommet de la Tour d'Astronomie à onze heures, ils trouvèrent une nuit parfaite pour observer les étoiles, sans nuages ​​et immobiles.",
        "title": "Harry Potter et l'Ordre du Phénix",
        "author": "J.K. Rowling",
        "sfw": "unknown"
    }
]